{
   "unreadables": {
      "﻿": 1
   },
   "replaced": {
      "\\n(Глава.*?)\\s*\\[.*?Amazon.*?\\].*?": [
         "Глава 409: Выяснение"
      ],
      "\\n(.*?Amazon.*?)\\n": [
         "Случай кражи: эта статья незаконно размещена на Amazon; если вы ее заметили, сообщите о нарушении.",
         "Если вы обнаружите эту статью на Amazon, знайте, что ее украли. Сообщите о нарушении.",
         "Рассказ был взят без разрешения; если вы увидите его на Amazon, сообщите об инциденте.",
         "Случай литературной кражи: эта история незаконно размещена на Amazon; если вы ее увидите, сообщите о нарушении.",
         "Если вы обнаружите этот материал на Amazon, знайте, что он был украден. Сообщите о нарушении.",
         "Эта история, украденная с Королевской дороги, должна быть опубликована, если ее обнаружат на Amazon.",
         "Эта история была незаконно удалена с сайта Royal Road. Если вы обнаружите ее на Amazon, пожалуйста, сообщите об этом.",
         "Случай кражи контента: этот материал незаконно размещен на Amazon; если вы его заметили, сообщите о нарушении.",
         "Если вы найдете эту статью на Amazon, имейте в виду, что она была украдена. Пожалуйста, сообщите о нарушении.",
         "Публикация была незаконно удалена; если вы обнаружите ее на Amazon, сообщите о нарушении.",
         "Если вы обнаружите эту статью на Amazon, имейте в виду, что она была украдена. Пожалуйста, сообщите о нарушении.",
         "Если вы наткнетесь на эту историю на Amazon, она сделана без согласия автора. Сообщите об этом.",
         "Материал взят без разрешения; если вы увидите его на Amazon, сообщите об инциденте.",
         "Если вы встретите этот рассказ на Amazon, обратите внимание, что он взят без согласия автора. Сообщите об этом.",
         "Материал был взят незаконно; если вы найдете его на Amazon, сообщите о нарушении.",
         "Читаете на Amazon или пиратском сайте? Этот роман из \"Королевской дороги\". Поддержите автора, прочитав его там.",
         "Если вы обнаружите этот материал на Amazon, имейте в виду, что он был украден. Пожалуйста, сообщите о нарушении.",
         "Если вы встретите эту историю на Amazon, обратите внимание, что она сделана без согласия автора. Сообщите об этом.",
         "Эта история была украдена с Королевской дороги. Если она была найдена на Amazon, пожалуйста, отправьте отчет.",
         "Если вы обнаружите этот рассказ на Amazon, обратите внимание, что он сделан без согласия автора. Сообщите об этом.",
         "Статья была взята незаконно; если вы найдете ее на Amazon, сообщите о нарушении.",
         "Текст был получен незаконным путем; если вы обнаружите его на Amazon, сообщите о нарушении.",
         "Этот рассказ был незаконно взят с сайта Royal Road. Если вы увидите его на Amazon, пожалуйста, сообщите об этом.",
         "Эта статья была незаконно удалена без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Если вы наткнетесь на эту историю на Amazon, значит, она взята без разрешения автора. Сообщите об этом.",
         "Если вы наткнетесь на этот рассказ на Amazon, он сделан без согласия автора. Сообщите об этом.",
         "Повествование автора было незаконно присвоено; сообщайте о любых случаях использования этой истории на Amazon.",
         "Эта история была получена незаконным путем без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Если вы наткнетесь на эту статью на Amazon, имейте в виду, что она была украдена с сайта Royal Road. Пожалуйста, сообщите об этом.",
         "История была украдена; при обнаружении на Amazon сообщите о нарушении.",
         "Эта история, незаконно взятая из \"Королевской дороги\", должна быть опубликована, если ее увидят на Amazon.",
         "Если вы обнаружите эту статью на Amazon, знайте, что она была украдена. Сообщите о нарушении.",
         "Материал был получен незаконным путем; если вы обнаружите его на Amazon, сообщите о нарушении.",
         "Материал взят без согласия; если вы увидите его на Amazon, сообщите об инциденте.",
         "Эта история, украденная у ее законного автора, не предназначена для размещения на Amazon; сообщайте о любых появлениях.",
         "Эта история, украденная из первоисточника, не предназначена для размещения на Amazon; сообщайте о любых появлениях.",
         "Эта история была незаконно получена с сайта Royal Road. Если вы обнаружите ее на Amazon, пожалуйста, сообщите об этом.",
         "Это повествование было украдено без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Взято из \"Королевской дороги\", об этом повествовании следует сообщить, если его найдут на Amazon.",
         "Авторский контент был присвоен; сообщайте о любых публикациях этой истории на Amazon.",
         "Этот рассказ был украден без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Если вы обнаружите эту историю на Amazon, имейте в виду, что она была незаконно взята с сайта Royal Road. Пожалуйста, сообщите об этом.",
         "Если вы наткнетесь на эту статью на Amazon, обратите внимание, что она взята без разрешения автора. Сообщите об этом.",
         "Если вы наткнетесь на этот рассказ на Amazon, значит, он взят без согласия автора. Сообщите об этом.",
         "Украденный со своего законного места, этот рассказ не предназначен для размещения на Amazon; сообщайте о любых замечаниях.",
         "Эта история была украдена с сайта Royal Road. Если вы прочитали ее на Amazon, пожалуйста, сообщите об этом"
      ],
      "\\n(.*?автор.*?)\\n": [
         "Знаете ли вы, что этот текст взят с другого сайта? Прочитайте официальную версию, чтобы поддержать автора.",
         "Настоящий дом этого романа - другая платформа. Поддержите автора, найдя его там.",
         "Поддержите творчество авторов, посетив \"Королевскую дорогу\", чтобы ознакомиться с этим романом и другими.",
         "Этот роман опубликован на другой платформе. Поддержите автора, найдя официальный источник.",
         "Эта история взята из \"Королевской дороги\". Убедитесь, что автор получит поддержку, которой он заслуживает, прочитав ее там.",
         "Возможно, вы читаете пиратскую копию. Поищите официальный релиз, чтобы поддержать автора.",
         "Эта история взята с другого веб-сайта. Убедитесь, что автор получит поддержку, которой он заслуживает, прочитав ее там.",
         "Читаете на этом сайте? Этот роман опубликован в другом месте. Поддержите автора, поищите оригинал.",
         "Эта книга размещена на другой платформе. Прочитайте официальную версию и поддержите работу автора.",
         "Убедитесь, что ваши любимые авторы получают поддержку, которой они заслуживают. Прочтите этот роман на оригинальном веб-сайте.",
         "Этот текст взят из \"Королевской дороги\". Помогите автору, прочитав там оригинальную версию.",
         "Поддержите автора, поискав оригинальную публикацию этого романа.",
         "Найдите этот и другие замечательные романы на предпочитаемой автором платформе. Поддержите создателей оригинала!",
         "Знаете ли вы, что эта история из \"Королевской дороги\"? Прочитайте официальную версию бесплатно и поддержите автора.",
         "Нравится то, что вы читаете? Найдите автора и поддержите его на платформе, на которой он изначально опубликован.",
         "Поддержите творчество авторов, посетив оригинальный сайт этого романа и не только.",
         "Найдите этот и другие замечательные романы на предпочитаемой автором платформе. Поддержите авторов!"
      ],
      "\\n(.*?Royal Road.*?)\\n": [
         "Этот контент был незаконно присвоен с сайта Royal Road; сообщайте о любых примерах этой истории, если найдете ее где-либо еще.",
         "Предупреждение об украденном контенте: этот контент принадлежит Royal Road. Сообщайте о любых происшествиях.",
         "Этот контент был незаконно взят с сайта Royal Road; сообщайте о любых упоминаниях этой истории, если найдете их где-либо еще."
      ],
      "\\n(.*?Королевск.*?дорог.*?)\\n": [
         "Предупреждение об украденном контенте: этой истории место на Королевской дороге. Сообщайте о любых происшествиях в других местах.",
         "Возможно, вы читаете украденную копию. Посетите Королевскую дорогу, чтобы ознакомиться с подлинной версией.",
         "Эта история была незаконно удалена с Королевской дороги; сообщайте о любых примерах этой истории, если найдете где-либо еще.",
         "Предупреждение об украденном контенте: этот контент принадлежит Королевской дороге. Сообщайте о любых происшествиях."
      ],
      "((?:[А-Я]|\\n|\\s).*?)Arbitage(.*?\\.|\\n)": [
         [
            "\n-Я могу это сделать. Клянусь, я сохраню все, что ты мне скажешь, при себе, что бы ни случилось и с кем бы это ни было связано. Тим на мгновение замолчал, затем откашлялся. \"Если только это не представляет угрозы для студента. Я очень серьезно отношусь к своей работе в ",
            "."
         ],
         [
            "\nИзабель посмотрела на Тодда, затем снова на Брейдена и кивнула. \" В этом я согласна с Тоддом. Вермил и Мокси - единственные профессора, которых я готов принять. Я видел других, которых может предложить ",
            "."
         ],
         [
            "\nЭто совсем не похоже на тот модный аукцион, на который мы ходили в ",
            "."
         ],
         [
            "\n-В виноградной лозе был яд. Я почти уверен, что это либо усыпило их, либо парализовало, либо убило. Мокси на мгновение заколебалась. \"Я не совсем уверена. Яд был основан на чем-то, что я читал в ",
            " ."
         ],
         [
            "\n\"Я не думаю, что искать что-то еще было бы очень разумно. Похоже, это хороший способ попасть в дерьмовый список ",
            " \"."
         ],
         [
            "\nТим кивнул. \" Да. Хотя это было не какое-либо оружие. Насколько мне известно, нет. Торринсы пожертвовали его некоторое время назад, потому что не могли понять, как им пользоваться, и ",
            " организовал его как транспортный сервис."
         ],
         [
            "\n\"Не говоря уже о том, как плохо все будет выглядеть на ",
            ", если люди узнают, что произошло\", - сказал Нейр с усталым вздохом."
         ],
         [
            "\n\"Нет. Их долг - перед своими учениками. В отличие от остальной части ",
            ", мы действительно заботимся об обучении наших подопечных."
         ],
         [
            "\nОна действительно собирается поглотить всю экосистему ",
            "."
         ],
         [
            "\n\"Так и есть\", - кивнул Ной. \"И тренировки не прекращаются только потому, что нас нет. Я не знаю, что ",
            " сделал или планирует делать с ними, поскольку нас там больше нет."
         ],
         [
            "\n\"Это невозможно\", - с сожалением сказал Брейден. \"Если вы покинете ",
            ", вам придется повторно подать заявку, чтобы вернуться."
         ],
         [
            "\n\"Это работает. Честно говоря, я даже не знаю, что бы я делал с информацией, если бы она у нас была. Я только начал задаваться вопросом, что же на самом деле предлагает ",
            "."
         ],
         [
            "\n\"Я думаю, мы узнаем это завтра вечером на следующей встрече, но я согласен. Такое ощущение, что единственное, что предоставил ",
            ", - это жилье и экзамены, которые мы могли бы сдать сами."
         ],
         [
            "\nДействие зелья слияния разумов вскоре прошло, и Ноа и Мокси вернулись в свою комнату. Они все еще были одни, что было некоторым сюрпризом. Ли, должно быть, был чем-то занят - скорее всего, проводил борьбу с вредителями во всей экосистеме ",
            "."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Arbitrage(.*?\\.|\\n)": [
         [
            "\n\"Арбитраж существует не по какой-либо из вышеперечисленных причин\", - сказал Визен. \"Арбитраж - это хранилище. Он существует для того, чтобы дать высшим знатным семьям место для размещения своих артефактов - тех, которые они хотят изучить, но тех, которые они не хотят видеть рядом с их настоящими домами. Они отправляют своих детей - тех, которые выглядят важными, но не имеют реальной ценности - в качестве прикрытия. По правде говоря, почти всех в ",
            " можно заменить."
         ],
         [
            "\nНой был удивлен, обнаружив, что эта информация его не напугала. На самом деле это успокоило его. Впервые с момента прибытия в ",
            " ему не нужно было скрывать, кто он такой."
         ],
         [
            "\nКак только урок закончился и все они вернулись в ",
            ", Ли присоединился к студентам, возвращавшимся в свои апартаменты, увлекшись напряженным разговором с Тоддом о том, какие продукты на завтрак самые лучшие."
         ],
         [
            "\n\"Да. Что, если у них в ",
            " припрятана куча вещей из \"До долгой ночи\"? Возможно, поэтому это такая дерьмовая школа."
         ],
         [
            "\n\"Это правда\". Мокси позволила себе легкую улыбку. \"Все, что нам нужно было сделать, это позволить ему сбежать с важным артефактом. Хотя, честно говоря, ",
            " были идиотами, которые держали его почти совершенно незащищенным."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Silvertide(.*?\\.|\\n)": [
         [
            "\n\"Так и было\", - подтвердила Геро. \"Но, какой бы трагичной ни была потеря, это не приближает нас к решению текущей проблемы. Если у ",
            " есть способ найти злоумышленника, мы должны им воспользоваться."
         ],
         [
            "\nК счастью для истощающегося терпения Ноя, им не пришлось долго ждать. После еще нескольких поворотов и примерно минуты преследования скорость ",
            " наконец замедлилась."
         ],
         [
            "\nК счастью, счет, который оставил им ",
            ", был всего лишь золотым - но все равно для чая это была довольно смехотворная сумма."
         ],
         [
            "\n\"Это больше о типе, чем о количестве. ",
            " дал мне достаточно для восстановления."
         ],
         [
            "\n\"Мне они больше нравятся сладкими\", - сказал Визен. \"И, возможно, \"впустую\" - неправильное слово. Они сделали то, что мне было нужно. Я просто не ожидал, что проиграю так много на этом этапе. ",
            " сильнее, чем я думал \"."
         ],
         [
            "\nНой кивнул, поправляя волосы. Он направился к двери, затем остановился. Теперь, когда встреча с продвинутым треком прошла, он на самом деле не был уверен, что хочет делать сегодня. Первоначально работа с марионетками Визена заняла бы это место - но с ними, благодаря ",
            ", тоже разобрались."
         ],
         [
            "\nБольше никто не произнес ни слова, но замешательство Ноя росло. Годрик поступил именно так, как поступил бы настоящий лидер, но это не соответствовало действительности. Он был марионеткой. Его целью должно было быть лишение ",
            " легитимности, пытаясь проделать дыры в его заявлениях или иным образом отвлекая других профессоров."
         ],
         [
            "\n\"Да. Чем меньше наш противник знает о том, что мы делаем, тем лучше\", - подтвердил ",
            "."
         ],
         [
            "\nКак только троица вышла из дверей, ведущих на улицу, ",
            " отключился."
         ],
         [
            "\nВ устах любого другого это могло бы прозвучать как предложение. Но со стороны ",
            " было практически невозможно понять это неправильно."
         ],
         [
            "\n\"Это было \"нет\" приглашению ",
            "? Или это было из-за того, что не требовало особых усилий?\" Тодд сохранял невозмутимое выражение лица, но Джален видел, что он отчаянно пытается удержаться от смеха."
         ],
         [
            "\nИ, поскольку Годрик только что сказал прислушаться к ",
            ", у него не будет возможности отказаться или попытаться пойти на попятную, если Silvertide обвинит его в чем-либо."
         ],
         [
            "\nЛи остановился перед небольшим рестораном с открытым патио, затем указал на него. \"",
            " здесь\"."
         ],
         [
            "\nНой оглянулся на Мокси и остальных, нахмурив брови. Как бы ему ни хотелось слепо следовать за ",
            ", он не горел желанием оставлять своих друзей наедине с продвинутой трассой."
         ],
         [
            "\nЕсли бы это исходило от кого-то другого, я бы воспринял это как угрозу. От ",
            ", я думаю, это просто факт."
         ],
         [
            "\nДолжно быть, я что-то упускаю. Незнание того, чего хочет Визен, полностью сбивает меня с толку. Я не могу сказать, каковы его цели с advanced track или с Годриком - и я также не знаю, какого черта ",
            " делает."
         ],
         [
            "\n",
            " вывел Ноа, Ли и Мокси из гонки advanced track в быстром темпе."
         ],
         [
            "\nНой в последний раз оглядел вечеринку, затем выдохнул и решительно кивнул ",
            "."
         ],
         [
            "\n\"Я тоже\", - добавила Эмили. \"Мы можем многому научиться у ",
            "\"."
         ],
         [
            "\n\"Это прекрасно. Я хочу показать ",
            "\", - сказал Ной."
         ],
         [
            "\nЭто было довольно странно, поскольку Джален не мог точно вспомнить, приглашал ли он ",
            ", но у старика были хорошие отношения с детьми."
         ],
         [
            "\nНа сколько шагов вперед был ",
            " все это время? Я не могу сказать, должен ли я обижаться, что меня в буквальном смысле привели в галерею арахиса, или впечатлен тем, что он уничтожил весь батальон марионеток Визена одной атакой."
         ],
         [
            "\nЭто значит, что он, вероятно, не клон, верно? Кого я обманываю - если бы кто-то уничтожил ",
            ", мы все были бы обречены."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Серебрян.*? (?:П|п)рилив(.*?\\.|\\n)": [
         [
            "\n\"Ли сказал, что пахло так, будто он в безопасности, так что я думаю, мы найдем его вернувшимся к работе завтра\", - сказал Ной. \"Если нет, мне придется поискать поблизости. Но есть и еще кое-что. Я хочу отправиться на поиски ",
            "а\"."
         ],
         [
            "\n\"",
            "!\" Годрик воскликнул, поднимая руку и сияя."
         ],
         [
            "\n\"Если только они не работают с кем-то из нас\", - лениво заметил Геро со своего места за столом. \"У нас нет способа узнать. Но кто мог послать кого-то после ",
            "а? Никто здесь не должен быть настолько глуп."
         ],
         [
            "\nСтена пламени с ревом поднялась с земли перед Годриком, заставив его отскочить в сторону, чтобы не расплавиться на месте. Визен изогнулся, каким-то образом умудрившись заметить приближение магии ",
            "а."
         ],
         [
            "\nВизен хрипло выдохнул. Он откинулся на спинку своего каменного кресла, его рука напряглась, когда связь с его марионетками прервалась. ",
            " нанес рунам Эвергрина гораздо больший урон, чем он предполагал вначале."
         ],
         [
            "\nОн двинулся в путь, пробираясь сквозь толпу профессоров, пока не добрался до ",
            "а."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Aylin(.*?\\.|\\n)": [
         [
            "\n\"",
            "."
         ],
         [
            "\n\"",
            "?\" Обеспокоенный голос Вайолет пробился сквозь звон у него в ушах и стук крови в черепе."
         ],
         [
            "\n\"",
            "!\" - Снова спросила Вайолет, на этот раз более настойчиво."
         ],
         [
            "\n-Вайолет! ",
            "!\" - Воскликнул Торик, заметив их почти мгновенно."
         ],
         [
            "\n\"",
            "?\" - Что случилось? - прошептала Вайолет."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)advanced track(.*?\\.|\\n)": [
         [
            "\n\"Хорошо\", - ответил Ной. \"Получил нужную мне руну, и с руной Ли все в порядке. Сейчас не о чем беспокоиться. Мы можем полностью сосредоточиться на сегодняшней встрече ",
            " \"."
         ],
         [
            "\n\"Я думаю, мы узнаем это завтра вечером на следующей встрече, но я согласен. Такое ощущение, что единственное, что предоставил Арбитраж(!), - это жилье и экзамены, которые мы могли бы сдать сами. Не похоже, что они даже предоставляют нам ресурсы, хотя в ",
            " упоминалось, что это обсуждается."
         ],
         [
            "\n\"Мы не уйдем далеко\", - ответил Отто. Он повернулся и прижал руку к стене позади себя. Хорошо замаскированная дверь распахнулась, ведя в небольшую комнату с несколькими плюшевыми стульями, расставленными вокруг маленького столика. \"The ",
            " не понаслышке знаком с родословной тех, кто к ней принадлежит."
         ],
         [
            "\nС этими словами Ной отпустил всех на следующее занятие, чтобы подготовиться к встрече ",
            ", которая состоится следующим вечером, и распустил их."
         ],
         [
            "\nМокси вздохнула. \"Спасибо, Ли. У кого-нибудь еще есть вопрос? Желательно о встрече ",
            ", а не на другие темы?\" Я всегда готов помочь с другими делами, когда мы немного менее заняты \"."
         ],
         [
            "\nСильвертид(!) вывел Ноа, Ли и Мокси из гонки ",
            " в быстром темпе."
         ],
         [
            "\n\"Я просто подумала, что вселенная, похоже, полна решимости позаботиться о том, чтобы ты никому из незнакомых людей никогда не понравилась\", - сказала Мокси. \"Честно говоря, это, наверное, хорошо. Учитывая то, как мы сыграли на собрании ",
            ", нам поможет не дать людям понять, что все, что ты делал, было просто уловкой."
         ],
         [
            "\n\"Что в итоге произошло на вечеринке ",
            " после того, как я ушел?\" Спросил Ной."
         ],
         [
            "\nНесколько других профессоров уже прибыли к тому времени, когда они добрались до собрания ",
            "."
         ],
         [
            "\n\"Не большинство из них\", - согласился Ной. \"Но ни один город не знает каждого человека в нем. Мы не притворяемся, что все были с нами с самого начала. Если мы сможем привлечь на свою сторону несколько человек, мы сможем заставить нескольких из них притвориться почетным караулом или что-то в этом роде. Что касается остального... нам просто нужно обойти вокруг и набирать обороты, а затем сделать то, что мы делали на первой встрече ",
            "."
         ],
         [
            "\nДолжно быть, я что-то упускаю. Незнание того, чего хочет Визен, полностью сбивает меня с толку. Я не могу сказать, каковы его цели с ",
            " или с Годриком - и я также не знаю, какого черта Сильвертид(!) делает."
         ],
         [
            "\nПредупреждение Верруда, вероятно, означало, что Якоб и его ученики попытаются предпринять какие-то действия во время встречи ",
            "."
         ],
         [
            "\nНесмотря на то, что Ной подозревал, что Верруд и Якоб еще не закончили с его группой, они выиграли хотя бы немного времени - времени, которое Ной потратил на то, чтобы оценить другие бои, которые разыгрывались в конференц-зале ",
            "."
         ],
         [
            "\nОн смешался с толпой и направился к потайной комнате, в которую Отто привел его на предыдущую встречу ",
            "."
         ],
         [
            "\n\"Пойдем что-нибудь поедим\", - сказал Ной. Он остановился, чтобы подойти к шкафу и запихнуть в сумку несколько смен одежды, которые висели у него там. \"Может быть, мы сможем захватить и студентов. Это будет хорошая возможность пообщаться перед завтрашним собранием ",
            " \"."
         ],
         [
            "\n\"Нет, \" сказал Ли, принюхиваясь к воздуху. \"Это кто-то другой. Я думаю, они были с нами вчера на вечеринке ",
            "\"."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Renewal(.*?\\.|\\n)": [
         [
            "\n",
            " не мог не согласиться."
         ],
         [
            "\n\"Я получаю свой платеж обратно в entertainment. Мне не нужно, чтобы ты вмешивался\", - свирепо сказал ",
            "."
         ],
         [
            "\n\"Хорошо, они могут быть немного отсталыми в некоторых социальных аспектах\", - признал ",
            "."
         ],
         [
            "\nВремя вокруг них замедлилось до ползания. Фигуры на Проклятых Равнинах двигались так медленно, что с таким же успехом могли быть вморожены в лед. Дело было не в том, что время остановилось - ",
            " и Decras просто обрабатывали его с такой высокой скоростью, что поток функционально пополз к их остановке."
         ],
         [
            "\n",
            " также создал Фрагмент \"Я\", и Сандер приехал из Декраса."
         ],
         [
            "\n\"И ты хотел бы, чтобы это было так. Лучше быть честным и получать удовольствие, чем оставаться надутым\", - говорится в сообщении ",
            "."
         ],
         [
            "\n\"Нет, я так не думаю. Я не думал, что у них есть способность чувствовать подобное\", - признался ",
            "."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Обновление(.*?\\.|\\n)": [
         [
            "\nДекрас расхохотался. \"Нет, ",
            "."
         ],
         [
            "\n\"Ты не смог заставить себя убить их\", - сказала ",
            " более мягким голосом."
         ],
         [
            "\n\"Если бы ты действительно хотел убить его, ты бы уже сделал это сам\", - указал \"",
            "\"."
         ],
         [
            "\nСлабые, полупрозрачные голубые пылинки мерцали на дорожках. Они двигались тяжеловесно, шаг за шагом, в такт бесконечному маршу. Слов не было. Никаких желаний. Никаких целей. Души, которые ходили по его поверхности, казалось, не чувствовали ничего, кроме перемалывающих их жерновов времени, пока они, наконец, не достигли его вершины, где их ожидало ",
            "."
         ],
         [
            "\nДекрас тихо рассмеялся. \"Им предстоит пройти долгий путь, прежде чем они смогут хоть сколько-нибудь приблизиться к тому, чтобы угрожать мне. И я не могу поверить, что ты потрудился запомнить хоть одно из их имен. Это кучка смертных, ",
            "."
         ],
         [
            "\n",
            " вздохнуло."
         ],
         [
            "\n\"Только не говори мне, что ты хотя бы немного не ревнуешь\", - сказал \"",
            "\", кивнув на экран."
         ],
         [
            "\nОн повернулся и вернулся к своему креслу, сел и скрестил ноги. ",
            " последовало за ним и посмотрело на экран."
         ],
         [
            "\n\"Это потому, что ты дал это\", - сказал \"",
            "\"."
         ],
         [
            "\n\"Я -а. Что ж, я полагаю, это справедливая просьба\", - нахмурившись, сказал ",
            "."
         ],
         [
            "\n",
            " кивнуло."
         ],
         [
            "\nНой колебался еще секунду, но Бесконечное размножение требовало так мало энергии, что у него действительно не было особого выбора. Его настоящий план - каким бы едва сформированным он ни был - в основном состоял в надежде, что ",
            " появится и убьет Визена до того, как она убьет его, давая ему шанс схватить ключ и, надеюсь, ускользнуть, пока она ругает его душу за непослушание - или за то, что там делала Богиня Перевоплощения."
         ],
         [
            "\nАпостол затормозил в траве. ",
            " облегченно вздохнул."
         ],
         [
            "\n\"О, каждый божий день\", - ответил Декрас. \"Но я понял, что ничего не могу с этим поделать. По сравнению с теми маленькими характеристиками, которые существуют в мире, за которым мы наблюдаем, мы - вершина могущества. Но ... по большому счету? Никто не заметит, если мы исчезнем, ",
            "."
         ],
         [
            "\n\"Что нравится?\" Спросил \"",
            "\"."
         ],
         [
            "\n",
            " узнало этот голос."
         ],
         [
            "\n",
            " разразилось лающим смехом."
         ],
         [
            "\n\"Так ты признаешь, что был неправ?\" подтолкнуло ",
            "."
         ],
         [
            "\n\"",
            "\" не винило Декраса за то, что он сбежал."
         ],
         [
            "\n",
            " набирало вес."
         ],
         [
            "\n\"",
            "\"."
         ],
         [
            "\n\"И нет никакого способа обойти это?\" Спросила ",
            ", но она уже знала ответ на свой собственный вопрос."
         ],
         [
            "\n\"Верно\", - сухо сказал \"",
            "\"."
         ],
         [
            "\n\"А ты?\" Спросил ",
            "."
         ],
         [
            "\nДекрас прочистил горло, немедленно сообщив \"Обновлению\", что она была права насчет денег. \"В любом случае, я подозреваю, что у нас будет настоящее шоу. А если нет, я уверен, что мы достаточно скоро устроим наше развлечение. Фрагменты уже движутся, ",
            "."
         ],
         [
            "\n\"Нет\", - тихо сказала ",
            ", ее взгляд вернулся к осуждению."
         ],
         [
            "\n",
            " разинуло рот, ошеломленно делая шаг назад."
         ],
         [
            "\n\"Признай это. Это было мило\", - сказал ",
            "."
         ],
         [
            "\n\"Да\", \"",
            "\" отвело взгляд от экрана, чтобы свирепо взглянуть на Декраса."
         ],
         [
            "\n\"Почему? Он достаточно силен, чтобы победить Ноя и Визена, работая вместе\", - сказал \"",
            "\"."
         ],
         [
            "\n\"Что делает Сиван?\" Спросило ",
            " с набитым шоколадом ртом."
         ],
         [
            "\n\"Я что, прославленный драматург?\" Спросило ",
            ", но она послала команду светящемуся изображению."
         ],
         [
            "\nВ конце концов, никто не появился, чтобы сразить его наповал. Возможно, \"",
            "\" просто было занято чем-то другим."
         ],
         [
            "\n\"Гарина предпочитает игнорировать его?\" \"",
            "\" спросило, приподняв брови."
         ],
         [
            "\n\"Кто это, Декрас?\" Спросило ",
            "."
         ],
         [
            "\n\"Тебе не кажется, что мы должны быть хотя бы немного обеспокоены тем, что наши эксперименты нашли друг друга?\" Спросила ",
            ", улыбка исчезла с ее лица."
         ],
         [
            "\n",
            " фыркнуло от смеха, прежде чем она смогла остановить себя."
         ],
         [
            "\n\"Как?\" Спросило ",
            ", сглотнув."
         ],
         [
            "\n",
            " на мгновение заколебалось."
         ],
         [
            "\nОн оставил ",
            " в покое, чтобы предстать перед Судом."
         ],
         [
            "\n\"Это не будет такой уж большой угрозой, не так ли?\" Спросило ",
            "."
         ],
         [
            "\n",
            " снова повернулось к экрану."
         ],
         [
            "\n\"Я беру на себя всю ответственность\", - сказала ",
            ", склонив голову."
         ],
         [
            "\n\"Почему тебя это волнует?\" Спросила ",
            ", склонив голову набок."
         ],
         [
            "\n\"Ты не мог бы быть более претенциозным? Я понятия не имею, как \"",
            "\" так долго терпело твое дерьмо."
         ],
         [
            "\n\"Наверное, твои руны\". ",
            " фыркнуло."
         ],
         [
            "\nНоа ничего не мог поделать, кроме как недоверчиво смотреть. Он обернулся, пытаясь охватить взглядом узор, сияющий во тьме его души, но это было невозможно. Узор был настолько огромным, что он даже не мог начать различать в нем что-то индивидуальное. Бурлящие волны и звездное небо смешались, как картина сумасшедшего, исчезнув в тот момент, когда ему показалось, что он увидел что-то осязаемое. Это было чуждо и необъятно, прекрасно в том смысле, каким было ",
            "."
         ],
         [
            "\nЖелудок Ноя снова сжался. Согласиться с Визеном было самым простым способом избежать неприятностей. Даже если появится ",
            ", Визен привлечет ее внимание, и у него будет шанс схватить Ключ и сбежать."
         ],
         [
            "\n\"Я- как?\" ",
            " запнулся."
         ],
         [
            "\n\"Но ты не сожалеешь\", - сказал Судья. \"Я вижу это в твоих глазах, ",
            "."
         ],
         [
            "\nОн оставил ",
            " в покое, когда вселенная раскололась на части."
         ],
         [
            "\n\"Лучше?\" \"",
            "\" спросило с кривой улыбкой."
         ],
         [
            "\n",
            " надула щеки и раздраженно выдохнула."
         ],
         [
            "\n",
            " поморщилось."
         ],
         [
            "\nНой только покачал головой. Это был тот самый вопрос, на котором он застрял. Он не знал, как далеко на самом деле простираются силы богов. Они явно не были всеведущими - если бы они были, ",
            ", вероятно, уже поразило бы его ударом молнии или чем-то подобным."
         ],
         [
            "\n",
            " забыла, каким пустым может казаться мир."
         ],
         [
            "\n\"Ревин избавился от магии, которую ты ему дал?\" ",
            " удивленно моргнуло."
         ],
         [
            "\n\"Я даже не уверен, что слово \"страх\" было бы правильным\", - сказал \"",
            "\"."
         ],
         [
            "\n",
            " ничего не сказало."
         ],
         [
            "\n\"И кто в этом виноват?\" Спросило ",
            "."
         ],
         [
            "\n\"У него 7 ранг!\" - воскликнуло ",
            "."
         ],
         [
            "\n\"Ага! Теперь ты даже не можешь отрицать, что тебе не все равно\", - торжествующе сказал \"",
            "\"."
         ],
         [
            "\n",
            " удивленно моргнуло."
         ],
         [
            "\n\"Ты уверен, что они победят его?\" ",
            " подняло бровь."
         ],
         [
            "\n\"При таких темпах твой сюрприз не успеет состояться, пока им всем не исполнится двести\", - сказал \"",
            "\", поедая еще одну шоколадку."
         ],
         [
            "\n",
            " склонила голову набок."
         ],
         [
            "\n",
            " взмахнула рукой, и изображение расцвело, переместившись в комнату Мокси."
         ],
         [
            "\n\"Да\", - ответило ",
            "."
         ],
         [
            "\n-Я не совсем бесчеловечный, ",
            "."
         ],
         [
            "\n",
            " бросило кусочек шоколада в голову Декрасу."
         ],
         [
            "\nИ, хотя ",
            " не могло рассказать ни об одной определяющей детали в чертах лица Джадж, на этом постоянно меняющемся лице присутствовала одна-единственная эмоция."
         ],
         [
            "\n\"Ты действительно пал\". В словах Джадж сквозило отвращение. \"Ты мне отвратителен, ",
            "."
         ],
         [
            "\n\"Что-то подсказывает мне, что это больше не правда. Кажется, он невысокого мнения о тебе. Может, ему стоит присоединиться ко мне.\"",
            "\" хихикнуло."
         ],
         [
            "\n",
            " моргнуло."
         ],
         [
            "\n",
            " пожал плечами."
         ],
         [
            " Он не ответил. ",
            " взглянула на него краешком глаза."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)I\\'m(.*?\\.|\\n)": [
         [
            "\n\"",
            " Alexandra."
         ],
         [
            "\n\"Они просто живут в моей комнате\", - сказал Ной, более чем осознавая, насколько неубедительно звучит его оправдание. \"",
            "."
         ],
         [
            "\n\"Так я могу сказать\". Он протянул руку. \"",
            " George."
         ],
         [
            "\n\"",
            " a muss."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Evergreen(.*?\\.|\\n)": [
         [
            "\n\"Мне не понравилось, что тебе на самом деле пришлось вести себя как подонку\", - призналась Мокси. \"Мне скорее понравилась та часть, где другие люди держались подальше из-за репутации. Немного уединения - это приятно, особенно после того, как ",
            " тщательно изучал все, что я делал."
         ],
         [
            "\n\"И я не могу дождаться, когда увижу это вместе с вами. Преподавать намного приятнее, когда я действительно делаю это по собственной воле\", - сказала Мокси. \"Я действительно беспокоился о том, как пойдут дела после того, как я выйду из-под контроля ",
            "'s thumb, но с каждым днем мне это нравится все больше и больше."
         ],
         [
            "\n\"Так как же ты собираешься это получить? Все твои куклы исчезли, и я не думаю, что ты сможешь выжать еще немного магии из старой шелухи ",
            "."
         ],
         [
            "\n\"Он мог бы будить меня, вонзая свои когти мне в глаза каждое утро, и это было бы лучше, чем работать на ",
            "\", - сказала Графиня с усталой улыбкой."
         ],
         [
            "\nКроме того, ",
            " мертв."
         ]
      ],
      "((?:[А-Я]|\\n|\\s).*?)Wizen(.*?\\.|\\n)": [
         [
            "\n\"Недавно у нас уже был процесс повторной проверки. Никто в продвинутом треке не работает с ",
            "\", - сказал Годрик."
         ],
         [
            "\n\"Я так понимаю, это для предстоящих экзаменов?\" Предположил Брейден. \"Если так, я могу помочь. Ты прав. Если люди начнут паниковать сейчас, ",
            " будет процветать за счет хаоса."
         ]
      ]
   },
   "not_english": [
      [
         "Silvertide",
         2
      ],
      [
         "Space",
         2
      ],
      [
         "G100",
         2
      ],
      [
         "Er",
         2
      ],
      [
         "Bird",
         2
      ],
      [
         "Golon",
         2
      ],
      [
         "Mascot",
         2
      ],
      [
         "Sandy",
         2
      ],
      [
         "evil",
         1
      ],
      [
         "plant",
         1
      ],
      [
         "puppet",
         1
      ],
      [
         "f",
         1
      ],
      [
         "Alexandra",
         1
      ],
      [
         "Arbirtage",
         1
      ],
      [
         "Sunder",
         1
      ],
      [
         "Arbitage",
         1
      ],
      [
         "imbuiling",
         1
      ],
      [
         "infinite",
         1
      ],
      [
         "lives",
         1
      ],
      [
         "Brayden",
         1
      ],
      [
         "magic",
         1
      ],
      [
         "George",
         1
      ],
      [
         "Violet",
         1
      ],
      [
         "Transference",
         1
      ],
      [
         "The",
         1
      ],
      [
         "main",
         1
      ],
      [
         "branch",
         1
      ],
      [
         "Enforcer",
         1
      ],
      [
         "advanced",
         1
      ],
      [
         "track",
         1
      ],
      [
         "Room",
         1
      ],
      [
         "Эвергрин(!)'s",
         1
      ],
      [
         "thumb",
         1
      ],
      [
         "Sprouting",
         1
      ],
      [
         "Plant",
         1
      ],
      [
         "Flowering",
         1
      ],
      [
         "Genesis",
         1
      ],
      [
         "Revin",
         1
      ],
      [
         "Crumbling",
         1
      ],
      [
         "Ettercaps",
         1
      ],
      [
         "a",
         1
      ],
      [
         "muss",
         1
      ],
      [
         "imbuements",
         1
      ],
      [
         "Tremorsense",
         1
      ],
      [
         "entertainment",
         1
      ],
      [
         "Skolas",
         1
      ],
      [
         "Gex",
         1
      ],
      [
         "Gust",
         1
      ],
      [
         "Excel",
         1
      ],
      [
         "Ovellum",
         1
      ],
      [
         "Spider",
         1
      ],
      [
         "Mindkiller",
         1
      ],
      [
         "bleeding",
         1
      ],
      [
         "blades",
         1
      ],
      [
         "Gale",
         1
      ],
      [
         "rune",
         1
      ],
      [
         "lightning",
         1
      ],
      [
         "eBay",
         1
      ],
      [
         "Unisteel",
         1
      ],
      [
         "Moxie",
         1
      ],
      [
         "one",
         1
      ],
      [
         "just",
         1
      ],
      [
         "Billy",
         1
      ],
      [
         "Goats",
         1
      ],
      [
         "Gruff",
         1
      ],
      [
         "Belkus",
         1
      ],
      [
         "X",
         1
      ],
      [
         "IT",
         1
      ],
      [
         "Decras",
         1
      ],
      [
         "Weave",
         1
      ]
   ]
}