{
   "unreadables": {
      "﻿": 1
   },
   "replaced_blocks": {
      "\\n(Глава.*?)\\s*\\[.*?Amazon.*?\\].*?": [
         "Глава 409: Выяснение"
      ],
      "\\n(.*?Amazon.*?)\\n": [
         "Украденный со своего законного места, этот рассказ не предназначен для размещения на Amazon; сообщайте о любых замечаниях.",
         "Материал взят без согласия; если вы увидите его на Amazon, сообщите об инциденте.",
         "Если вы наткнетесь на эту историю на Amazon, она сделана без согласия автора. Сообщите об этом.",
         "Если вы обнаружите эту статью на Amazon, знайте, что ее украли. Сообщите о нарушении.",
         "Эта история, украденная у ее законного автора, не предназначена для размещения на Amazon; сообщайте о любых появлениях.",
         "Если вы обнаружите эту историю на Amazon, имейте в виду, что она была незаконно взята с сайта Royal Road. Пожалуйста, сообщите об этом.",
         "Если вы встретите этот рассказ на Amazon, обратите внимание, что он взят без согласия автора. Сообщите об этом.",
         "Случай кражи контента: этот материал незаконно размещен на Amazon; если вы его заметили, сообщите о нарушении.",
         "Если вы наткнетесь на эту статью на Amazon, имейте в виду, что она была украдена с сайта Royal Road. Пожалуйста, сообщите об этом.",
         "Случай кражи: эта статья незаконно размещена на Amazon; если вы ее заметили, сообщите о нарушении.",
         "Рассказ был взят без разрешения; если вы увидите его на Amazon, сообщите об инциденте.",
         "Если вы обнаружите этот материал на Amazon, имейте в виду, что он был украден. Пожалуйста, сообщите о нарушении.",
         "Случай литературной кражи: эта история незаконно размещена на Amazon; если вы ее увидите, сообщите о нарушении.",
         "Статья была взята незаконно; если вы найдете ее на Amazon, сообщите о нарушении.",
         "Читаете на Amazon или пиратском сайте? Этот роман из \"Королевской дороги\". Поддержите автора, прочитав его там.",
         "Если вы обнаружите этот рассказ на Amazon, обратите внимание, что он сделан без согласия автора. Сообщите об этом.",
         "Материал взят без разрешения; если вы увидите его на Amazon, сообщите об инциденте.",
         "Этот рассказ был незаконно взят с сайта Royal Road. Если вы увидите его на Amazon, пожалуйста, сообщите об этом.",
         "Эта история была украдена с сайта Royal Road. Если вы прочитали ее на Amazon, пожалуйста, сообщите об этом",
         "Публикация была незаконно удалена; если вы обнаружите ее на Amazon, сообщите о нарушении.",
         "Если вы обнаружите эту статью на Amazon, имейте в виду, что она была украдена. Пожалуйста, сообщите о нарушении.",
         "Если вы наткнетесь на этот рассказ на Amazon, он сделан без согласия автора. Сообщите об этом.",
         "Этот рассказ был украден без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Если вы наткнетесь на этот рассказ на Amazon, значит, он взят без согласия автора. Сообщите об этом.",
         "Если вы наткнетесь на эту историю на Amazon, значит, она взята без разрешения автора. Сообщите об этом.",
         "Если вы найдете эту статью на Amazon, имейте в виду, что она была украдена. Пожалуйста, сообщите о нарушении.",
         "Взято из \"Королевской дороги\", об этом повествовании следует сообщить, если его найдут на Amazon.",
         "Эта история была незаконно удалена с сайта Royal Road. Если вы обнаружите ее на Amazon, пожалуйста, сообщите об этом.",
         "Эта история была получена незаконным путем без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Это повествование было украдено без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Эта история была незаконно получена с сайта Royal Road. Если вы обнаружите ее на Amazon, пожалуйста, сообщите об этом.",
         "История была украдена; при обнаружении на Amazon сообщите о нарушении.",
         "Авторский контент был присвоен; сообщайте о любых публикациях этой истории на Amazon.",
         "Если вы обнаружите этот материал на Amazon, знайте, что он был украден. Сообщите о нарушении.",
         "Если вы встретите эту историю на Amazon, обратите внимание, что она сделана без согласия автора. Сообщите об этом.",
         "Эта история, незаконно взятая из \"Королевской дороги\", должна быть опубликована, если ее увидят на Amazon.",
         "Эта статья была незаконно удалена без согласия автора. Сообщайте о любых появлениях на Amazon.",
         "Текст был получен незаконным путем; если вы обнаружите его на Amazon, сообщите о нарушении.",
         "Если вы наткнетесь на эту статью на Amazon, обратите внимание, что она взята без разрешения автора. Сообщите об этом.",
         "Эта история была украдена с Королевской дороги. Если она была найдена на Amazon, пожалуйста, отправьте отчет.",
         "Если вы обнаружите эту статью на Amazon, знайте, что она была украдена. Сообщите о нарушении.",
         "Повествование автора было незаконно присвоено; сообщайте о любых случаях использования этой истории на Amazon.",
         "Материал был взят незаконно; если вы найдете его на Amazon, сообщите о нарушении.",
         "Материал был получен незаконным путем; если вы обнаружите его на Amazon, сообщите о нарушении.",
         "Эта история, украденная с Королевской дороги, должна быть опубликована, если ее обнаружат на Amazon.",
         "Эта история, украденная из первоисточника, не предназначена для размещения на Amazon; сообщайте о любых появлениях."
      ],
      "\\n(.*?автор.*?)\\n": [
         "Убедитесь, что ваши любимые авторы получают поддержку, которой они заслуживают. Прочтите этот роман на оригинальном веб-сайте.",
         "Эта книга размещена на другой платформе. Прочитайте официальную версию и поддержите работу автора.",
         "Возможно, вы читаете пиратскую копию. Поищите официальный релиз, чтобы поддержать автора.",
         "Этот роман опубликован на другой платформе. Поддержите автора, найдя официальный источник.",
         "Знаете ли вы, что этот текст взят с другого сайта? Прочитайте официальную версию, чтобы поддержать автора.",
         "Поддержите творчество авторов, посетив оригинальный сайт этого романа и не только.",
         "Этот текст взят из \"Королевской дороги\". Помогите автору, прочитав там оригинальную версию.",
         "Эта история взята из \"Королевской дороги\". Убедитесь, что автор получит поддержку, которой он заслуживает, прочитав ее там.",
         "Поддержите творчество авторов, посетив \"Королевскую дорогу\", чтобы ознакомиться с этим романом и другими.",
         "Знаете ли вы, что эта история из \"Королевской дороги\"? Прочитайте официальную версию бесплатно и поддержите автора.",
         "Настоящий дом этого романа - другая платформа. Поддержите автора, найдя его там.",
         "Читаете на этом сайте? Этот роман опубликован в другом месте. Поддержите автора, поищите оригинал.",
         "Поддержите автора, поискав оригинальную публикацию этого романа.",
         "Эта история взята с другого веб-сайта. Убедитесь, что автор получит поддержку, которой он заслуживает, прочитав ее там.",
         "Найдите этот и другие замечательные романы на предпочитаемой автором платформе. Поддержите авторов!",
         "Найдите этот и другие замечательные романы на предпочитаемой автором платформе. Поддержите создателей оригинала!",
         "Нравится то, что вы читаете? Найдите автора и поддержите его на платформе, на которой он изначально опубликован."
      ],
      "\\n(.*?Royal Road.*?)\\n": [
         "Этот контент был незаконно взят с сайта Royal Road; сообщайте о любых упоминаниях этой истории, если найдете их где-либо еще.",
         "Предупреждение об украденном контенте: этот контент принадлежит Royal Road. Сообщайте о любых происшествиях.",
         "Этот контент был незаконно присвоен с сайта Royal Road; сообщайте о любых примерах этой истории, если найдете ее где-либо еще."
      ],
      "\\n(.*?Королевск.*?дорог.*?)\\n": [
         "Эта история была незаконно удалена с Королевской дороги; сообщайте о любых примерах этой истории, если найдете где-либо еще.",
         "Возможно, вы читаете украденную копию. Посетите Королевскую дорогу, чтобы ознакомиться с подлинной версией.",
         "Предупреждение об украденном контенте: этой истории место на Королевской дороге. Сообщайте о любых происшествиях в других местах.",
         "Предупреждение об украденном контенте: этот контент принадлежит Королевской дороге. Сообщайте о любых происшествиях."
      ],
      "\\n(.*?Украд.*?;.*?)\\n": [
         "Украденный роман; пожалуйста, сообщите.",
         "Украденная история; пожалуйста, сообщите."
      ]
   },
   "replaced_words": {
      "Arbitage": [
         "Разве в Arbitage не так много разных ароматов?",
         "Я очень серьезно отношусь к своей работе в Arbitage.",
         "Торринсы пожертвовали его некоторое время назад, потому что не могли понять, как им пользоваться, и Arbitage организовал его как транспортный сервис.",
         "В отличие от остальной части Arbitage, мы действительно заботимся об обучении наших подопечных.",
         "Похоже, это хороший способ попасть в дерьмовый список Arbitage \".",
         "Я только начал задаваться вопросом, что же на самом деле предлагает Arbitage.",
         "Такое ощущение, что единственное, что предоставил Arbitage, - это жилье и экзамены, которые мы могли бы сдать сами.",
         "Ли, должно быть, был чем-то занят - скорее всего, проводил борьбу с вредителями во всей экосистеме Arbitage.",
         "Она действительно собирается поглотить всю экосистему Arbitage.",
         "Не говоря уже о том, как плохо все будет выглядеть на Arbitage, если люди узнают, что произошло\", - сказал Нейр с усталым вздохом.",
         "Я видел других, которых может предложить Arbitage.",
         "Если вы покинете Arbitage, вам придется повторно подать заявку, чтобы вернуться.",
         "Я не знаю, что Arbitage сделал или планирует делать с ними, поскольку нас там больше нет.",
         "Это совсем не похоже на тот модный аукцион, на который мы ходили в Arbitage.",
         "Яд был основан на чем-то, что я читал в Arbitage ."
      ],
      "Arbitrage": [
         "Как только урок закончился и все они вернулись в Arbitrage, Ли присоединился к студентам, возвращавшимся в свои апартаменты, увлекшись напряженным разговором с Тоддом о том, какие продукты на завтрак самые лучшие.",
         "По правде говоря, почти всех в Arbitrage можно заменить.",
         "Хотя, честно говоря, Arbitrage были идиотами, которые держали его почти совершенно незащищенным.",
         "Что, если у них в Arbitrage припрятана куча вещей из \"До долгой ночи\"?",
         "Впервые с момента прибытия в Arbitrage ему не нужно было скрывать, кто он такой."
      ],
      "Silvertide": [
         "Кого я обманываю - если бы кто-то уничтожил Silvertide, мы все были бы обречены.",
         "Если у Silvertide есть способ найти злоумышленника, мы должны им воспользоваться.",
         "Его целью должно было быть лишение Silvertide легитимности, пытаясь проделать дыры в его заявлениях или иным образом отвлекая других профессоров.",
         "Годрик только что сказал прислушаться к Silvertide, у него не будет возможности отказаться или попытаться пойти на попятную, если Silvertide обвинит его в чем-либо.",
         "Годриком - и я также не знаю, какого черта Silvertide делает.",
         "Чем меньше наш противник знает о том, что мы делаем, тем лучше\", - подтвердил Silvertide.",
         "Но со стороны Silvertide было практически невозможно понять это неправильно.",
         "Как бы ему ни хотелось слепо следовать за Silvertide, он не горел желанием оставлять своих друзей наедине с продвинутой трассой.",
         "Как только троица вышла из дверей, ведущих на улицу, Silvertide отключился.",
         "После еще нескольких поворотов и примерно минуты преследования скорость Silvertide наконец замедлилась.",
         "На сколько шагов вперед был Silvertide все это время?",
         "Визена заняла бы это место - но с ними, благодаря Silvertide, тоже разобрались.",
         "Я хочу показать Silvertide\", - сказал Ной.",
         "Как вы можете так легко отследить Silvertide, особенно когда у нас нет ничего для справки?",
         ". \"Silvertide здесь\".",
         "К счастью, счет, который оставил им Silvertide, был всего лишь золотым - но все равно для чая это была довольно смехотворная сумма.",
         ". Silvertide сильнее, чем я думал \".",
         "От Silvertide, я думаю, это просто факт.",
         ". Silvertide дал мне достаточно для восстановления.",
         "Ной в последний раз оглядел вечеринку, затем выдохнул и решительно кивнул Silvertide.",
         "Джален не мог точно вспомнить, приглашал ли он Silvertide, но у старика были хорошие отношения с детьми.",
         "Это было \"нет\" приглашению Silvertide?",
         "Мы можем многому научиться у Silvertide\"."
      ],
      "Серебрян.*? (?:П|п)рилив": [
         "\"Серебряный прилив!",
         "Но кто мог послать кого-то после Серебряного Прилива?",
         "Я хочу отправиться на поиски Серебряного Прилива\".",
         ". Серебряный прилив нанес рунам Эвергрина гораздо больший урон, чем он предполагал вначале.",
         "Он двинулся в путь, пробираясь сквозь толпу профессоров, пока не добрался до Серебряного Прилива.",
         "Визен изогнулся, каким-то образом умудрившись заметить приближение магии Серебряного Прилива."
      ],
      "Aylin": [
         "\"Aylin?",
         "\"Aylin!",
         "\"Aylin?",
         "! Aylin!",
         "\"Aylin."
      ],
      "advanced track": [
         "Я не могу сказать, каковы его цели с advanced track или с Годриком - и я также не знаю, какого черта Сильвертид(!",
         "Что в итоге произошло на вечеринке advanced track после того, как я ушел?",
         "Я думаю, они были с нами вчера на вечеринке advanced track\".",
         "Не похоже, что они даже предоставляют нам ресурсы, хотя в advanced track упоминалось, что это обсуждается.",
         "Мы можем полностью сосредоточиться на сегодняшней встрече advanced track \".",
         "Якоб и его ученики попытаются предпринять какие-то действия во время встречи advanced track.",
         "Ной потратил на то, чтобы оценить другие бои, которые разыгрывались в конференц-зале advanced track.",
         "The advanced track не понаслышке знаком с родословной тех, кто к ней принадлежит.",
         "Учитывая то, как мы сыграли на собрании advanced track, нам поможет не дать людям понять, что все, что ты делал, было просто уловкой.",
         "Ты серьезно относился к тому, что сказал, когда мы были на встрече advanced track?",
         "Это будет хорошая возможность пообщаться перед завтрашним собранием advanced track \".",
         "Ной отпустил всех на следующее занятие, чтобы подготовиться к встрече advanced track, которая состоится следующим вечером, и распустил их.",
         "Желательно о встрече advanced track, а не на другие темы?",
         "Несколько других профессоров уже прибыли к тому времени, когда они добрались до собрания advanced track.",
         "Отто привел его на предыдущую встречу advanced track.",
         "Мокси из гонки advanced track в быстром темпе.",
         ". нам просто нужно обойти вокруг и набирать обороты, а затем сделать то, что мы делали на первой встрече advanced track."
      ],
      "((?:П|п)родвинут[а-я\\s]*?)трек": [
         "продвинутого ",
         "продвинутого ",
         "продвинутого ",
         "продвинутом ",
         "продвинутые профессора ",
         "продвинутом ",
         "продвинутый ",
         "продвинутого ",
         "продвинутом ",
         "продвинутым ",
         "продвинутого ",
         "продвинутого ",
         "продвинутых участников ",
         "Продвинутый ",
         "продвинутому ",
         "Продвинутый ",
         "Продвинутого ",
         "продвинутом ",
         "продвинутом ",
         "продвинутый ",
         "продвинутым ",
         "продвинутым ",
         "продвинутый ",
         "продвинутым ",
         "продвинутом ",
         "продвинутому ",
         "продвинутый ",
         "продвинутого ",
         "продвинутому ",
         "продвинутый ",
         "продвинутого ",
         "продвинутый ",
         "продвинутый ",
         "продвинутом ",
         "продвинутому ",
         "продвинутом ",
         "продвинутого ",
         "продвинутого ",
         "продвинутом ",
         "продвинутого ",
         "продвинутом ",
         "Продвинутом ",
         "продвинутых ",
         "продвинутого ",
         "продвинутых ",
         "продвинутом ",
         "продвинутых ",
         "продвинутого "
      ],
      "Renewal|Обновление|Ренессанс|Возобновление|Продление": [
         "Ренессанс",
         "Я не думал, что у них есть способность чувствовать подобное\", - признался Renewal",
         "Возобновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Возобновление",
         "Ренессанс",
         "Обновление",
         "Ренессанс",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Возобновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Лучше быть честным и получать удовольствие, чем оставаться надутым\", - говорится в сообщении Renewal",
         "Возобновление",
         "Обновление",
         "Ренессанс",
         "Возобновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Хорошо, они могут быть немного отсталыми в некоторых социальных аспектах\", - признал Renewal",
         "Обновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Мне не нужно, чтобы ты вмешивался\", - свирепо сказал Renewal",
         "Обновление",
         "Ренессанс",
         "Возобновление",
         "Продление.",
         "Возобновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Дело было не в том, что время остановилось - Renewal",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Возобновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Обновление",
         "Ренессанс",
         "Обновление",
         "Обновление",
         "Обновление"
      ],
      "I\\'m": [
         "\"I'm Alexandra.",
         ". \"I'm George.",
         ". \"I'm.",
         "\"I'm a muss."
      ],
      "Evergreen": [
         "Все твои куклы исчезли, и я не думаю, что ты сможешь выжать еще немного магии из старой шелухи Evergreen.",
         "Немного уединения - это приятно, особенно после того, как Evergreen тщательно изучал все, что я делал.",
         "Он мог бы будить меня, вонзая свои когти мне в глаза каждое утро, и это было бы лучше, чем работать на Evergreen\", - сказала Графиня с усталой улыбкой.",
         "Кроме того, Evergreen мертв.",
         "Я действительно беспокоился о том, как пойдут дела после того, как я выйду из-под контроля Evergreen's thumb, но с каждым днем мне это нравится все больше и больше."
      ],
      "Wizen": [
         "Если люди начнут паниковать сейчас, Wizen будет процветать за счет хаоса.",
         "!)е не работает с Wizen\", - сказал Годрик."
      ],
      "Ноа": [
         "Годрик понятия не имел, что Ноа знает об отсутствии у него сердцебиения.",
         "Из того, что узнал Ноа, продвинутый группа(!",
         "Тайлер себе под нос, хотя и недостаточно тихо, чтобы Ноа не заметил.",
         "В его голосе звучало искреннее извинение за причиненные неудобства, что чуть не заставило Ноа расхохотаться.",
         "Джалена не было рядом, чтобы спросить, что случилось, поэтому все, что Ноа мог сделать, это пожать плечами.",
         "Прости, Ноа.",
         "С первого взгляда запахи Ноа и Брейдена были очень похожи.",
         "Ли пожала плечами так, что Ноа заподозрил, что она ни в малейшей степени не согласна с его догадкой, но она просто слишком устала, чтобы придумать лучший ответ.",
         "Я - он сказал, что он мой отец, Ноа.",
         "Разочарование Ноа росло по мере того, как шли минуты.",
         "Так же, как Ноа для вас, Ревин - это мой собственный эксперимент, пошедший наперекосяк.",
         "Все они были 2-го ранга, и даже несмотря на то, что они были заполнены, Ноа мог сказать, что не только составляющие, вероятно, были ужасными, но и они были довольно плохо скомбинированы.",
         ". Ноа успел произнести только один слог благодарности, прежде чем пушка сработала, и он исчез в полосе синего света.",
         "Улыбка исчезла, когда стало ясно, что Ноа говорит правду.",
         "По голове Ноа побежали мурашки, когда она начала использовать свою магию.",
         "Несмотря на то, что она ограничивала количество используемой силы, владения Ноа покалывало, когда ее тело начало вытягивать больше магии.",
         "Она использовала достаточно мало энергии, чтобы вмешиваться здесь было бессмысленно, и что-то подсказывало Ноа, что ее паттерн физически не позволит ей продолжать использовать то же количество энергии на протяжении всего пути.",
         "Но, даже с учетом паттерна, усиливающего ее атаки, у Ноа все еще было гораздо больше опыта в ближнем бою.",
         ". Ноа не позволил себе увлечься и играл всего несколько минут, прежде чем довести игру до конца.",
         "Джеймс на секунду заколебался, и это было практически единственным подтверждением, в котором нуждался Ноа.",
         ". Ноа сделала мысленную пометку убедиться, что у них будет приватное занятие, где она сможет попрактиковаться в этом, прежде чем продолжить.",
         "И, возможно, самое главное, Ноа мог сказать, что Джеймс на самом деле не хотел побеждать.",
         "Он сделал крошечный шаг назад, чтобы убедиться, что Ноа понял.",
         "Это должно дать вам цель, к которой нужно стремиться, - сказал Ноа.",
         "Брейденом, одним из сильнейших магов четвертого ранга, которых знал Ноа.",
         "Все, что Ноа и Брейден могли делать, это стоять там и принимать на себя основную тяжесть атаки, надеясь, что это закончится.",
         "Это был пятый ранг\", - напомнил Ноа Брейдену.",
         "Нейр, его глаза остановились на Ноа, когда Тим проходил мимо него.",
         "Действие зелья слияния разумов вскоре прошло, и Ноа и Мокси вернулись в свою комнату.",
         "Ну, я также забочусь о том, чтобы заполучить в свои руки все, что Ноа знает о моей Руне, чего не знаю я - но это может случиться, когда придет время.",
         "Набрав побольше влаги из воздуха, Ноа использовал водяной щит, чтобы отразить следующий удар мальчика.",
         "Тодду на сегодня выполнено, Ноа и Мокси разделили остальных студентов на пары, чтобы начать экономить, чередуясь друг с другом после окончания матчей.",
         "Любой может коснуться пальцев ног, если ты порвешь ему подколенные сухожилия в процессе опускания\", - сообщил Ноа Ли.",
         ". Ноа вытащили из головы Ли и вернули в комнату Мокси, где она сидела в ожидании.",
         "Все, что Ноа и Мокси могли сделать, это кивнуть в знак понимания мудрых слов Ли, когда она открыла окно и выскользнула наружу, спрыгнув на землю и нырнув в тень, прежде чем умчаться в погоню за тем, что, вероятно, было ее третьим завтраком за день.",
         "Бровь Ноа нахмурилась.",
         "Я не могу представить, что после этого мы сильно понравимся людям, но я хочу убедиться, что мы не зайдем так далеко, что нас исключат из программы\", - сказал Ноа.",
         "Ли, в то время как Ноа и Мокси остались у входа в класс, чтобы держать всех в поле зрения.",
         "Верруд склонил голову в знак приветствия, и Ноа ответил ему тем же жестом, изо всех сил стараясь не рассмеяться.",
         ". Ноа уже начал задаваться вопросом, не забыла ли Уля совсем о своей работе, когда она наконец оттолкнулась от стены и направилась к столу, который в данный момент накрывали несколько официантов.",
         "Если бы Ноа вытащил свой летающий меч и использовал его, по иронии судьбы, для единственной цели, для которой, он был уверен, летающие мечи не предназначались, бой был бы окончен.",
         "Во всяком случае, Ноа был впечатлен тем, что Торрин смогла так хорошо выстоять под натиском Александры.",
         ". Ноа был вынужден запрокинуть шею, чтобы посмотреть мужчине в лицо.",
         "Глаза Ноа сузились.",
         "Он хвастался, но Ноа был удивлен, обнаружив, что на самом деле это его не отпугнуло.",
         "Джордже заставляло Ноа думать о самодовольном дедушке больше, чем об опасной угрозе.",
         ". Ноа и Мокси оставались настороже на протяжении всего соревнования, но вскоре оно подошло к концу.",
         "У Ноа не было ответа на это.",
         ". Ноа поморщился.",
         "Это набор физических изменений в природе\", - сказал Ноа.",
         ". Ноа открыл глаза и увидел, что она снова полностью одета.",
         "Настала очередь Ноа открывать дверь.",
         "Он поднял руку, затем зашагал в противоположном направлении, в то время как Ноа и Мокси взяли курс на здание \"Т\".",
         "\"Ноа, я просто страдала несколько часов.",
         "Это новаторское исследование, Ноа.",
         "Они все очень мотивированы\", - сказал Ноа.",
         "Брови Ноа поползли вверх.",
         "Но по какой-то причине Ноа чувствовала, что старик отнесется к ее словам серьезно.",
         "Вскоре Ноа и Тим подошли к транспортной пушке.",
         "Как только он снова был полностью одет и защищен от непогоды и блуждающих щупалец, Ноа воспользовался моментом, чтобы по-настоящему обдумать свои находки.",
         "Предложение Ноа воспроизвести весь жизненный цикл растения оказалось весьма эффективным.",
         "Сандер мне не понадобится, Ноа.",
         "Даже если Ноа физически не было рядом с ней, он все равно каким-то образом был там словом и духом.",
         ". Ноа нахмурил лоб, копаясь в своих мыслях и пытаясь найти то, чего ему не хватало.",
         "Она повернула книгу так, чтобы Ноа мог взглянуть на ее страницы.",
         "Группа Ноа направилась к столу во главе с Ли.",
         "Сильвертайд заметил, что Ноа смотрит в их сторону, и приветственно поднял руку.",
         "Щеки Ноа покраснели, но он ответил на жест.",
         "Лучший способ тренироваться - вести каждый бой совершенно естественно\", - сказал Ноа.",
         ". Ноа не мог не заметить, что она выбрала некоторые из тех, которые были наиболее близки к совершенству.",
         "!) вывел Ноа, Ли и Мокси из гонки продвинутой группы(!",
         "Со всем, что Ноа знал о Визене, он полностью ожидал найти что-то, что подошло бы для логова суперзлодея.",
         "Время от времени Ноа слышал шаги позади них, которые свидетельствовали о присутствии Брейдена, но крупный маг продолжал держаться на расстоянии и прикрывать их фланг.",
         ". Ноа мельком увидел ключ, вставленный в рукоять лезвия, когда Визен вертел его в руках.",
         "На мгновение его капюшон откинулся достаточно далеко, чтобы Ноа смог мельком увидеть его губы, недовольно скривленные.",
         "\"Ноа?",
         "На мгновение Ноа подумал, что они бросятся на охранника.",
         "Визена, пока у нас не будет способа действительно сразиться с ним\", - сказал Ноа.",
         "Губы Ноа сжались в тонкую линию.",
         "Я думаю, необходимость побуждает людей совершать великие поступки, даже когда они еще не готовы к ним\", - ответил Ноа.",
         "Ее взгляд скользнул по комнате в поисках чего-то, на что Ноа и Мокси, похоже, не подходили.",
         "Мне действительно не нужны напуганные подчиненные\", - сказал Ноа.",
         "Если хотите знать мое мнение, завершение простым ответом после проведения большого исследования показывает понимание, а не отсутствие усилий\", - заметил Ноа.",
         ". Ноа начал проголодываться, наблюдая за ними.",
         "Как ты думаешь, что произойдет, если Ноа наложит руку на Главную Руну, которая есть у другого вора, или, что еще хуже, если произойдет обратное?",
         "Каким бы заманчивым ни было просто влететь прямо в город и миновать линию въезда, Ноа на самом деле не пытался привлечь внимание какой бы то ни было боевой силы, защищавшей город.",
         ". Ноа был благодарен, что ему даже не пришлось скрывать улыбку, когда он проходил мимо них.",
         "Они вдвоем поднялись по лестнице особняка, следуя по спиральной лестнице мимо нескольких дверей, пока она не остановилась где-то примерно там, где, по оценкам Ноа, находилась середина здания.",
         "Глаза Ноа сузились.",
         ". Ноа послала волну энергии в пол.",
         "Пиррен была быстрой, но Ноа не пытался убежать от нее.",
         ". Ноа позволил электрической дуге потрескивать между его пальцами.",
         "На мгновение Ноа задумался, действительно ли у демонов есть аукционы.",
         "Вам не нужно беспокоиться о том, почему я хочу участвовать в аукционе под вашим знаменем\", - сказал Ноа.",
         "Мокси и Ноа обменялись взглядами, когда все они последовали за демоном.",
         "Айлин наклонила голову ровно настолько, чтобы Ноа уловил движение.",
         "Глаза Ноа сузились.",
         ". Ноа только начал немного скучать, когда ведущий поднял руки, призывая толпу к тишине на несколько коротких мгновений.",
         "На секунду Ноа подумал, что он пойдет на это.",
         ". Ноа видел обещание в ее позе.",
         ". Ноа дернул Синклер в сторону за ее поврежденную руку.",
         "На спине у него была мишень, Ноа меньше заботился о своем долгосрочном росте, чем о том, чтобы убедиться, что ребенка не убьют во сне.",
         "Так работают аукционы, - нахмурившись, сказал Ноа.",
         "Нет\", ответила Ноа.",
         "Глаза Ноа снова открылись, и он обнаружил, что Мокси пристально наблюдает за ним.",
         "Я только начал, - увильнул Ноа.",
         ". Ноа этого не допустил.",
         "Глаза Ноа распахнулись, и он судорожно втянул воздух.",
         ". Ноа не мог разобрать, кто это был.",
         "-Ноа?",
         ". Ноа стиснул зубы и потянул еще сильнее.",
         "Ты Ноа-2.",
         "Я Ноа-1\".",
         "Хотя я действительно Ноа.",
         "Я не существую вне нашего ментального пространства, \" сказал Ноа-2, постукивая ногой по земле и вздыхая.",
         "Что означает, что ты, вероятно, на самом деле Ноа-1.",
         "Но я не могу представить, что я просто случайно создал себе руну Ноахманси\".",
         "Это не руна Ноахманси.",
         "Он не мог точно сказать, откуда ему это известно, но у него не было сомнений, что Ноа-2 действительно был им.",
         "Я всего лишь фрагмент, Ноа.",
         "Он поднял руку и пожал руку Ноа.",
         "Это заставляло Ноа чувствовать себя живым .",
         "-Ноа?",
         ". Ноа нужен был своему противнику живым.",
         "И в бою, где руническое давление было определяющим фактором, Ноа редко оказывался в невыгодном положении.",
         ". Ноа никогда раньше не пытался подобным образом проявить силу Сандера.",
         "Несмотря на то, что она хорошо справлялась со своими эмоциями, Ноа мог видеть желание в ее глазах.",
         "Я с большим колебанием соглашусь, что у вас правильная концепция, но исполнение абсолютно неправильное \", - сказал Ноа.",
         "Ли с пристальным вниманием наблюдала, как Ноа рисует перед ней Фрагмент своего \"Я\".",
         "И Ноа, и Мокси были совершенно сбиты с толку относительно потенциальных форм энергии.",
         "Какое-то мгновение Ноа ничего не мог поделать, кроме как уставиться на него с крайним недоверием.",
         ". Ноа еще сильнее сжал Аксила.",
         "Она сделала вдох - было ли это неверием, удивлением или благоговением, Ноа так и не узнал.",
         "Тело Ноа было всего в нескольких футах от Эксилы, как и ровно половина ее собственного тела.",
         "Сиван, \" сказал Ноа, его голос стал тихим, как змеиный шепот.",
         ". Ноа резко повернул голову в сторону источника шума, наполовину приподнявшись со стула, готовясь к тому, что еще один человек попытается их убить, но нападения не последовало.",
         "Пошли, - сказал Ноа Айлин.",
         "Как правило, Ноа не любил ждать.",
         "Он не видел в Ноа угрозы.",
         "Визеном, если Ноа правильно разыграет свои карты.",
         "Ноя, и Ноа ответил ему тем же взглядом.",
         "Губы Ноа сжались в тонкую линию.",
         "В конце концов, Ноа остановило то, что он мог совершить ошибку.",
         "Иметь небольшую защиту было важно, но Ноа не собирался обыгрывать Визена в его собственной игре.",
         "Но Ноа не сможет победить Визена.",
         "Ты был прав насчет того, что Ноа не сможет победить Визена - так ты думаешь, что Сиван откроет путь сюда?",
         "Как бы сильно Ноа не хотел, чтобы Мокси и Ли сопровождали его на встречу с Архидемоном, Зат отказался принимать какие-либо контраргументы.",
         "Скажи мне, Ноа.",
         "Я упомянул о ее затруднительном положении не для того, чтобы просить совета, Ноа.",
         ". Ноа нарушил это незыблемое правило со Скрипкой, которую дала ему Мокси, и даже это позволяло ему произносить только два заклинания одновременно.",
         ". Ноа и Мокси не были демонами.",
         "Губы Ноа сжались, и он заставил себя двигаться вперед.",
         "Победить его в том виде, в каком они были сейчас, было невозможно - а это означало, что Ноа должен был изменить ход боя.",
         "Шея Ноа откинулась назад.",
         "Липучка была не такой уж большой аномалией, чтобы она могла каким-то образом нарушить все законы магии, которые Ноа узнал с тех пор, как прибыл в Арбитраж.",
         ". Ноа изгнал свои владения, вернув магию обратно и продолжая смотреть только глазами.",
         "Сандера, Ноа мог использовать каждую частичку, к которой у него был доступ, почти идеально.",
         "Остаток энергии оторвался от Ноа и собрался вокруг нее.",
         "Крошечный укол давления проник в Ноа.",
         "Ты выставляешь меня психопатом\", - нахмурившись, сказал Ноа.",
         "Глаза Ноа резко открылись.",
         "\"Ноа!"
      ],
      "(?:Т|т)алисман": [
         "Он схватил свой гримуар, перекинув большую книгу через плечо, прежде чем прикрепить тыкву к бедру и широкими шагами выйти из комнаты - и едва не споткнулся о Талисмана, когда сделал первый шаг в коридор.",
         "Графиня бежала по коридору, подхватывая Талисмана на руки и посылая Ною извиняющийся взгляд.",
         ". Талисман был определенно более полным, чем Ной его помнил.",
         ". Талисману, похоже, нравится появляться всякий раз, когда дела идут плохо.",
         ". Талисман уставился на него широко раскрытыми глазами, затем лизнул лапу.",
         "Он был почти уверен, что абсолютно ничего не сможет сделать Талисману, но это не остановит его от тряски проклятого мехового комка, пока тот не приведет его к Мокси и Ли.",
         "Он рефлекторно схватил Талисмана, и рогатый кот издал удивленный вопль, когда Ной развернулся к источнику энергии, унося Талисмана с собой.",
         "Ноя и Талисмана.",
         "Исчезновение талисмана редко было хорошим знаком, но у него возникло ощущение, что кот рано или поздно появится снова.",
         "-Талисман, ты здесь?",
         "Давай, Талисман.",
         ". \"Талисман действительно собирается купить случайный кусок мяса?",
         "Давай, Талисман.",
         ". Талисман выскочил, спрыгнул с его плеча и выхватил вяленое мясо у него из рук.",
         "Ной Талисману.",
         "Уля, прищурившись на Талисмана.",
         "Ною, что кот сделает так, как он просит - ничто так не нравилось Талисману, как хаос.",
         "С ними не было никаких признаков Талисмана, но Ной не сомневался, что кот притаился поблизости, выжидая момента, чтобы запустить свой собственный гаечный ключ в систему.",
         "\"Талисман привел нас сюда\", - сказал Ли, оглядывая пустую комнату.",
         "Карина сидели на кровати, Талисман свернулся между ними калачиком и монополизировал две разные ласкающие руки.",
         "Я просто провожу весь день в погоне за Талисманом с Кариной \".",
         "Ной встретился взглядом с Талисманом.",
         "Ной, недоверчивый смешок слетел с его губ, когда он взял Талисмана на руки.",
         "Но Талисман каким-то гребаным образом может путешествовать между измерениями.",
         "Он присел на корточки рядом с Талисманом, и кот остановился, все еще высунув язык изо рта, чтобы встретиться с ним взглядом.",
         "И в ответ, он мог бы поклясться, Талисман улыбнулся.",
         "Ной выскочил из палатки, сжимая Талисман в руках и держа его перед собой, сцепив руки, как капризный ребенок.",
         "У тебя есть Талисман?",
         ". Талисман бросил на него сердитый взгляд, когда подошел к стульям.",
         "Она протянула руку и почесала Талисмана за рогами.",
         "Он ничего не видел, но у Талисмана была склонность появляться с чем-то большим и уродливым на хвосте.",
         "Он поднял Талисмана, когда Мокси опустилась к нему на колени и прислонилась спиной к его груди.",
         "Ной, надевая Талисман на голову Мокси и бросая его ей на колени.",
         ". \"Талисман не может или не хочет вернуть нас, но он определенно может забрать письмо обратно.",
         "Джален, но после того, как Талисман доставит письмо, он может пойти и получить от него любую форму оплаты, какую захочет \".",
         "Почему Талисман здесь?",
         "Ты знаешь Талисмана?",
         "И откуда она знает о Талисмане?",
         "Она даже хотела погладить Талисмана.",
         "Я действительно хотел спросить ее, откуда она узнала о Талисмане, но я отказываюсь быть причиной сердечного приступа у маленького ребенка, из-за которого кровь начинает течь по лицу во второй раз.",
         "Ной, подхватывая Талисмана и держа его перед собой, как малыша с полным подгузником.",
         ". Талисман уставился на Ноя.",
         "Он поднял Талисмана на плечи.",
         "Зорин, изучая Талисмана с нескрываемым любопытством.",
         "Голова Талисмана медленно повернулась, чтобы он мог заглянуть Ною в глаза, двигаясь так медленно, что он практически слышал, как камень скрежещет о камень в его голове.",
         "Он почесал Талисмана сбоку за шеей.",
         "Ной взглянул на Талисмана.",
         ". Талисман хмыкнул, затем выплюнул комок шерсти на землю.",
         ". Талисман ходит, где ему заблагорассудится \".",
         "Мгновение он изучал Талисмана, затем убрал руку и покачал головой.",
         "Не похоже было, что раны, нанесенные Талисманом, были такими уж большими.",
         "Ной не был уверен, что он чувствовал по поводу того, что Талисман раскачался на встрече такого уровня важности, но не похоже было, что он смог бы избавиться от кота, даже если бы захотел.",
         "Попытка потерять Талисман, вероятно, просто приведет к тому, что кошка вернется с преследующим ее монстром покрупнее и злее.",
         "Ной бросил многозначительный взгляд на Талисмана.",
         "С Талисманом не было никакой сделки.",
         "Он не был уверен, почему Талисман вообще появился, но маленькое чудовище, как правило, появлялось только тогда, когда у него возникало ощущение, что вот-вот произойдет что-то забавное.",
         "Зорин, оглядываясь на Талисмана.",
         "Зорин подождал еще мгновение, словно ожидая, что Талисман действительно ответит ему, как только он закончит.",
         "Когда стало очевидно, что Талисман не собирается ни заканчивать, ни отвечать, капитан посмотрел на Айлин.",
         "Ной понятия не имел, почему ее нынешним самым большим желанием было погладить Талисмана.",
         "Он напряженно изучал Талисмана в течение нескольких долгих секунд, не говоря ни слова.",
         "Я не уверен, что Талисман собирается.",
         ". Талисман спрыгнул с его плеча, спрыгнул на землю и подбежал к Йору.",
         "Ной, все еще удивленный тем, что Талисман отправился с Йору по собственной воле.",
         ". Талисман сидел у нее на голове, как птица в гнезде.",
         "Ее взгляд на мгновение задержался на Талисмане, но она не позволила ему задержаться.",
         "Кроме того, объявился Талисман.",
         "Пройдет несколько сотен лет, прежде чем ей перестанет хотеться прятать голову в землю каждый раз, когда она видит Талисмана."
      ],
      "Ул": [
         "!)а пока не предпринял никаких попыток представиться - факт, за который Уля была благодарна.",
         ". Уля замолчала, почувствовав, что он пристально смотрит на нее из-под завитков деревянной маски.",
         "Годрику через плечо Ули.",
         "Годрик, и у него пятый ранг, \" ответила Уля, бросив взгляд в сторону Годрика.",
         "Сопровождавший их человек в капюшоне подошел к Уле, оглядывая комнату и зевая от явной скуки.",
         ". Уля послала слабый луч магии, чтобы почувствовать, насколько силен этот человек, но он испарился буквально в тот момент, когда она попыталась проявить его.",
         "Я не уверена, что нас когда-либо должным образом представляли друг другу\", - сказала Уля, подавляя свои опасения.",
         ". Уля не могла понять, кто именно, из-за его маски.",
         "Кстати, это Уля.",
         "Это было немного впечатляюще\", - увильнула от ответа Уля, забыв, о чем они говорили минуту назад - но только на мгновение.",
         "Спросила Уля.",
         "Понятно\", - сказала Уля, подавляя разочарование в голосе.",
         "? Уля нахмурилась.",
         "? Уля обдумала слова Паука, затем медленно кивнула.",
         ". Уля уловила вспышку холодной усмешки под капюшоном Джея, которая ее ничуть не успокоила.",
         ". Уля недоверчиво уставилась на него, затем рискнула взглянуть на Паука.",
         ". Уля бросила взгляд на Паука, чтобы увидеть, негативно ли он отреагировал на вновь прибывших, но его поза не изменилась.",
         ". Уля прищурилась и побледнела.",
         "Упоминание Ули о чем-то, называемом симпатической магией, тоже звучало многообещающе.",
         "Ною хватило лишь беглого взгляда на лицо Ули, чтобы понять, что она не совсем согласна.",
         "Несколько человек повернулись к Уле.",
         "Все люди, повернувшиеся к Уле, отвели глаза.",
         "Это было бы мое\", - сказала Уля напряженным голосом.",
         "Он просто оказался не в том месте и не в то время, как Уля?",
         ". Уля сидела в нескольких футах от них, нервно ерзая на стуле.",
         "Майрина, \" вставила Уля.",
         "Разделение внимания\", - ответила Уля, прежде чем Сильвертайд успел заговорить.",
         "\"Уля\".",
         "-Уля.",
         "Что-то или кто-то спас меня, - сказала Уля, закусив нижнюю губу и нахмурившись.",
         "У меня их восемь\", - ответила Уля, немного подумав.",
         "Может ли это быть та симпатическая магия, о которой упоминала Уля?",
         "Просто победить марионетку может оказаться сложнее, чем ты думаешь\", - сказала Уля.",
         "Сильвертайд притворился, что не знает, кто такая Уля?",
         "Спросила Уля, слегка наклонившись вперед, но разочарование промелькнуло на ее лице, когда Сильвертайд покачал головой.",
         "Тогда я сделаю все, что смогу\", - сказала Уля, сглатывая в явной попытке держать нервы под контролем.",
         "Сильвертайдом, и Уля тоже встала.",
         "Ной и Уля последовали за ним вверх по лестнице, оставив передовой отряд в погоне за марионеткой Визена.",
         "Ноя и Улю перейти на что-то среднее между быстрой ходьбой и пробежкой трусцой, чтобы не отставать.",
         "О, черт, \" выдохнула Уля, ее лицо побледнело.",
         "Я зову своих марионеток\", - поспешно сказала Уля, прижимаясь спиной к стене.",
         "Фраза Ули закончилась криком, когда одна из марионеток подпрыгнула в воздух, обрушивая свой топор на них троих, вероятно, планируя убить всех троих одним ударом.",
         ". Уля выкрикнула предупреждение, когда извивающиеся лозы вырвались из их тел, в мгновение ока обвившись вокруг Сильвертайда.",
         "Я же говорила тебе\", - сказала Уля, ее лицо было таким бледным, что было чудом, что она еще не упала в обморок.",
         "Даже если я смогу умереть и вернуться, Уля и Сильвертайд не смогут.",
         "Я должен быть готов схватить Улю и сбежать отсюда.",
         "Ною и Уле.",
         "Прошептала Уля.",
         "Щеки Ули покраснели, и она пристыженно отвела взгляд в сторону.",
         "Ты же не можешь утверждать, что твои владения простирались так далеко\", - недоверчиво произнесла Уля.",
         "Сильвертайд рассмеялся над выражением лица Ули и постучал пальцем по своей ноге.",
         "?\" Уля в замешательстве нахмурила брови.",
         "Спросила Уля.",
         "Сильвертайд захихикал, увидев выражение лица Ули, затем хлопнул Ноя по плечу.",
         ". Уля, я позабочусь о том, чтобы тебе возместили ущерб, который я причинил твоим куклам.",
         "Спросила Уля, когда они поравнялись с Сильвертайдом.",
         "Симпатическая магия\", - пробормотала Уля, понимание отразилось на ее лице.",
         "Он взял меня и Улью с собой специально, чтобы мы могли заставить его выглядеть слабее - а я должен был притворяться сильным человеком 6-го ранга.",
         ". Улучшение формаций и игры на скрипке будет намного более полезным в краткосрочной перспективе, чем получение нескольких новых рун 4-го уровня, но я также должен иметь это в виду.",
         "Я думаю, Уля или кто-то еще достаточно скоро подъедет, чтобы рассказать нам\", - сказал Ной.",
         ". Улыбка исчезла, когда стало ясно, что Ной говорит правду.",
         ". Уля появилась, чтобы сообщить нам, когда следующая встреча, а я просто пропустил ее?",
         ". Улыбка Визена вернулась.",
         ". Улыбка Ли стала шире.",
         ". Уля упомянула, что значительная часть профессоров продвинутого курса считает, что нам там не место, \" сказал Ной.",
         ". Уля сидела, прислонив голову к фигуре одной из своих кукол в капюшоне, и ее веки подрагивали, прогоняя сон.",
         "Вздрогнув, Уля проснулась и резко подняла взгляд.",
         "Я только что пришла, - запинаясь, ответила Уля.",
         ". хорошо, это справедливо\", - признала Уля, потирая затылок.",
         "Мокси, прищурившись на Улю.",
         ". Уля кашлянула в кулак.",
         "Я собиралась привести тебя на встречу, \" сказала Уля, и вспышка паники пробежала по ее лицу.",
         ". Уля покачала головой и поморщилась.",
         "Судя по выражению лица Ули, это, вероятно, было неправдой.",
         "Нет\", - ответила Уля.",
         "Несколько минут они шли в тишине, единственным неуместным звуком были щелчки, издаваемые марионеткой Ули при движении.",
         "Верруд\", - ответила Уля.",
         "Потому что я только что присоединилась к треку\", - сказала Уля, бросив на Ноя безразличный взгляд через плечо.",
         "Спасибо\", - сухо сказала Уля.",
         "Я привыкла\", - сказала Уля, остановившись у дверей внизу лестничной клетки и замерев в безуспешной попытке скрыть свое раздражение.",
         "Ты думаешь, я прошу Улию бегать повсюду, приводя людей в разные места без всякой причины?",
         ". Уля держалась позади, наблюдая с нескрываемым интересом из угла комнаты.",
         ". Уля все еще стояла в углу, но он был почти уверен, что она, по крайней мере временно, на их стороне.",
         ". Уля, как ты относишься к тому, чтобы встать на чью-то сторону?",
         "?\" Уля ответила усталым смехом.",
         "Ладно, достаточно справедливо\", - признала Уля.",
         "Руны легко\", - сказала Уля с коротким смешком.",
         "Спросила Уля.",
         "Ной уставился на Улю.",
         "Я не врал, что ты мне не нужна, Уля.",
         "Затем губы Ули сжались, и она резко кивнула ему.",
         "Спросила Уля.",
         "Изабель - но я не настолько доверяю Уле, чтобы сказать ей это.",
         "Это большая работа только для того, чтобы унизить одного опального наследника\", - сказала Уля.",
         "Удостоверяюсь, что нас не подслушивают\", - сказала Уля.",
         "Два\", - сказала Уля.",
         "Спросила Уля.",
         "Спросила Уля, уловив суть.",
         "?\" Уля приподняла бровь.",
         "Логично\", - сказала Уля.",
         "С сомнением спросила Уля.",
         "Было заманчиво попросить Улю использовать свою марионетку, чтобы сходить за ней, но женщину столько раз просили быть посыльным, что Ною действительно стало немного не по себе из-за этого.",
         "Ему нужно было, чтобы Уле действительно понравилось работать с ними, если он действительно хотел, чтобы она была на их стороне.",
         ". Уля посмотрела на Мокси с озабоченным выражением лица.",
         "Глаза Ули расширились.",
         "Спросила Уля.",
         "Спросила Уля, прищурившись на Маскота.",
         "Проблеск признательности промелькнул на лице Ули.",
         "Во-первых, Уля, эта часть проста.",
         "Есть ли какие-нибудь вещи, которые нам не следует делать, Уля?",
         "Я вижу, Уля привела вас двоих пораньше.",
         "Как только они оказались в комнате внизу, Уля вырвалась и направилась в угол комнаты, чтобы не слишком сильно ассоциироваться с ними.",
         "Ной поглядывал на Улю.",
         "Ной уже начал задаваться вопросом, не забыла ли Уля совсем о своей работе, когда она наконец оттолкнулась от стены и направилась к столу, который в данный момент накрывали несколько официантов.",
         "\"Улучшения тела человека 2 ранга не могут быть такими мощными, даже если бы твои руны были в тысячу раз лучше моих\", - категорично сказал Юлин.",
         "Уилл был частью этого, по словам Ули.",
         "Казалось, что Уловка была определенно более эффективной, чем обычно, учитывая ее уверенность в себе, но выйти из этого всего с одной Руной, которую он даже не мог выбрать, было бы довольно разочаровывающим.",
         ". Улыбка Ноя стала еще шире, когда он изучал книгу.",
         "\"Улучшение телосложения\", - ответил Ной со смешком.",
         "Может быть, Уля или Джален, в зависимости от того, как пойдут дела.",
         "Краем глаза он заметил Улю, направлявшуюся с правой стороны комнаты.",
         "Я просто хотела напомнить тебе о другой половине нашей сделки, \" сказала Уля.",
         "Прошло несколько минут с тех пор, как Уля направилась в секретную комнату, и Ной действительно не видел никаких причин заставлять ее ждать еще дольше.",
         "Ной скользнул в нее и обнаружил, что Уля сидит в одном из кресел и ждет его.",
         "Спросила Уля.",
         "? Уля моргнула.",
         "Наконец спросила Уля.",
         "Спросила Уля после минутного раздумья.",
         "Он откинулся назад, не обращая внимания на озадаченное выражение лица Ули, и открыл гримуар.",
         "У Ули был большой выбор на выбор.",
         "Не позволяй никому в твоей семье поймать тебя на таких словах, если ты хочешь сохранить свою кровь там, где она есть сейчас\", - пробормотала Уля.",
         "Ной, пробуя почву, чтобы увидеть реакцию Ули.",
         "Однако Уля была из благородной семьи.",
         "Тогда я возьму это\", - сказала Уля.",
         "Я прислушиваюсь к стенам, - извиняющимся тоном сказала Уля.",
         "Информация Ули выглядела верной.",
         ". Улица шептала о смерти, но смерть не пришла.",
         "Глава 466: Уличный Лорд\n",
         "\"Уличный лорд, у нас проблема\", - нервно сказала она.",
         "\"Уличный лорд, который сдался.",
         "\"Уличный лорд\", - поправил Айлин, вспышка жара пробежала по его груди, когда он выдержал пристальный взгляд Врит.",
         "\"Уличные лорды сами решают, как распределять ресурсы, не так ли?",
         ". Улицы оживлены, как никогда за последние годы.",
         "Глава 479: Улыбки и письма\n",
         "Глава 481: Улыбка\n",
         ". Улыбка исчезла, и она раздраженно выдохнула.",
         ". Уличный лорд, о котором шла речь, попытался перерезать Айлин горло посреди разговора.",
         ". Улицы вымощены трупами демонов, погибших в бесполезных битвах.",
         ". Улыбающийся мужчина, стоящий в странной, хорошо освещенной комнате в окружении детей, держащих в руках деревянные предметы, которые поют в гармонии со странными мелодичными голосами.",
         ". Улыбка на его лице стала шире, но она была далека от утешительной.",
         ". Улыбка Ноя стала шире.",
         ". Улыбка Мерзости стала шире, рассекая ее лицо, как кровоточащий шрам.",
         "\"Уличная крыса каким-то образом проникла внутрь.",
         ". Улыбка появилась на лице Сивана.",
         ". Улыбка сползла с его лица, когда он повернулся, чтобы посмотреть на маленькую девочку-демона, сидящую на земле позади Визена.",
         ". Улыбка вернулась на его лицо, когда он поднялся на ноги.",
         ". Улыбка исчезла, ненадолго сменившись гримасой."
      ],
      "Эйзел": [
         ". Эйзел что-то кричала в своем сознании, но там царил хаос.",
         "Краткий миг передышки заглушил боль, когда сила Эйзел погрузилась еще глубже в тело Ли, наполняя ее мышцы и отталкивая магию Рафаэля обратно.",
         "Даже с помощью магии, которую Эйзел проталкивала ей, ее тело не реагировало.",
         "Перед ней закружился сгусток пламени, открывая очертания Эйзела.",
         "Идиот, - прорычал Эйзел.",
         "Ли схватил Эйзела за воротник.",
         "? Эйзел толкнул Ли на землю.",
         "Ли не нужно было спрашивать Эйзела, о чем он говорит.",
         "Я заставляю твой мозг работать быстрее, чем он должен быть способен, но ты сможешь справиться с этим только до тех пор, пока\", - сказал Эйзел, тыча пальцем в лоб Ли.",
         "Нет\", - отрезал Эйзел.",
         "!\" Эйзел взревел, пламя сорвалось с его плеч и осветило темноту, прежде чем ее снова поглотили тени.",
         "Улиыбка Эйзела была холодной.",
         "Руны и стань тем, кем тебе всегда предназначалось быть\", - сказал Эйзел, его губы растянулись в голодной улыбке.",
         "У тебя есть только секунды\", - предупредил Эйзел.",
         "Как и сказал Эйзел, сила была там.",
         "Она чувствовала, как Эйзел тянет ее за собой, отчаянно крича что-то в глубине ее сознания, но Ли едва ли даже обратила на него внимание.",
         "И, что довольно забавно, это было вызвано исключительно единственной эмоцией, которую Эйзел подталкивал ее принять с тех пор, как они встретились.",
         "Рафаэля утонула в потрескивающем пламени, когда Эйзел возник рядом с Ли, от его черного костюма поднялись тлеющие угольки.",
         "Он ударился спиной о каменный утес, но его глаза не отрывались от фигуры Эйзела.",
         "Инквизитора, начиная формироваться в мерцающий барьер, но Эйзел прорвался прямо сквозь него.",
         "Рафаэля дернулась в сторону, шлепнувшись на землю позади Эйзела.",
         "Отличная работа, инквизитор\", - выплюнул Эйзел, ненависть и ярость клокотали в его словах.",
         "Рафаэль открыл рот, чтобы что-то сказать, но Эйзел не дал ему такой возможности.",
         "Мокси вскочила на ноги, защищаясь, подняв руки, когда Эйзел повернулся.",
         "Все, кроме Эйзела.",
         "Рука Эйзела дернулась прежде, чем Ли успела отреагировать.",
         "Ли все еще едва мог разглядеть Эйзела в свете тлеющего пламени, которое вилось от его тела.",
         "Глупая, доверчивая девчонка, \" сказал Эйзел, но в его словах не было обычного раскаленного жара.",
         "Она все еще чувствовала это, жжение в уголках ее сознания и пену у рта, требующую освобождения, но Эйзел сдерживал это.",
         "Ты не умрешь\", - прорычал Эйзел.",
         "Пальцы Эйзела глубже впились в плечи Ли, а его глаза впились в ее.",
         "Ты идиот, - выплюнул Эйзел, вытирая рот тыльной стороной ладони.",
         "Ли сжался, когда голод в ее сознании попытался снова вырваться вперед, но присутствие Эйзела отгородило его.",
         "!\" Эйзел взревел, его глаза вспыхнули пламенем.",
         "Нет\", - сказал Эйзел, скрипя зубами.",
         ". Эйзел прервал Ли еще одним горьким смешком.",
         "Твои проклятые богами иллюзии\", - выплюнул Эйзел.",
         "?\" Эйзел потряс Ли за плечи.",
         "!\" Эйзел зашипел.",
         "Рычание Эйзела исчезло, превратившись в сдавленный смех.",
         "Я не знаю\", - сказал Эйзел, глядя вниз на магическую резьбу, проходящую через его тело дюйм за дюймом.",
         "Ли, прищурившись на Эйзела.",
         "Внезапно спросил Эйзел.",
         "Я знал, что ты там, потому что держал портал открытым для тебя\", - сказал Эйзел.",
         "Ли недоверчиво уставился на Эйзела.",
         "Ноя\", - продолжил Эйзел с кривой улыбкой.",
         "Спросил Эйзел.",
         "Ли издала болезненный крик, когда агония пронзила ее тело, но Эйзел удержал ее на месте другой рукой.",
         "Стань чем-то большим, чем просто демоном, - сказал Эйзел, и улыбка мелькнула на его губах, несмотря на боль в чертах его лица.",
         "Странно, - выдохнул Эйзел.",
         "По лицу Эйзела побежали трещины.",
         "Где Эйзел?",
         "Ли уставился на то место, где только что стоял Эйзел.",
         "Ли протянула руку к голове, проведя пальцем по рогу, который сломал Эйзел.",
         "А что было с Эйзелом?",
         ". \"Эйзел помог мне убить Рафаэля\".",
         "У меня такое чувство, что Эйзел еще долго будет господствовать над нами\".",
         "Она не знала Эйзела так хорошо.",
         ". \" Эйзел .",
         "Ли не могла заставить себя озвучить то, что сказал ей Эйзел.",
         "Ее голова была похожа на перекрученную кашу из спагетти, но даже в смятении и изнеможении казалось, что последние слова Эйзела предназначались только для ее ушей.",
         ". Эйзел, вероятно, одобрил бы ее ответ.",
         "Если бы Эйзел не ограничил мою Руну, я бы стал именно тем, кем, по мнению всех, я должен быть.",
         "И, говоря об Эйзеле .",
         "Не похоже, чтобы существование Эйзела что-то изменило для Брейдена.",
         "Нить, которая связывала его с Эйзелом, исчезла.",
         "Он напряг свои чувства, пытаясь почувствовать и увидеть, не прячется ли Эйзел где-нибудь в другом месте или играет с ним злую шутку.",
         "Быть свободным от Эйзела, несомненно, было хорошо, но демон не разорвал бы их связь без причины.",
         "Последнее, что мне нужно, это чтобы Эйзел бегал с кем-то еще, сеял хаос в школе.",
         "А пока мне нужно выяснить, где, черт возьми, находится Эйзел.",
         ". Эйзел проводил с ней время, а это означало, что она, вероятно, была замешана в том, что с ним случилось.",
         "Но прежде, где Эйзел?",
         "Тогда он мог выслеживать меня или Эйзела\", - сказал Ной.",
         "\"Эйзел помогла\", - сказала Ли, вспышка эмоций, которую Ной не мог определить, промелькнула в ее глазах.",
         ". Эйзел хотел, чтобы я бегал\", - сказал Ли.",
         "Когда Эйзел понял, что я не убегаю, он помог мне.",
         "Итак, Эйзел дал мне еще больше своей силы.",
         "И он не был готов к тому, что я снова нападу, поэтому мы с Эйзелом убили его.",
         "Родословной, заключалась в том, что Эйзел принял удар на себя за меня \".",
         ". Эйзел спас Ли, и это убило его.",
         "Но зачем Эйзелю делать это для Ли?",
         ". Эйзел остановил это - по крайней мере, временно.",
         "Ли, совсем не походил на Эйзела.",
         ". Эйзел знал о Ли с самого начала.",
         "Хотя я никогда не думал, что Эйзел из тех, кто заботится о своем потомстве.",
         "Похоже, Эйзел четко сделал свой выбор, Ли.",
         "Пройдут тысячелетия, прежде чем исчезнут последние следы Эйзела.",
         "Потом мы найдем Эйзела и получим твои ответы\".",
         ". Эйзел сказал, что то, что он сделал, не продержится вечно\".",
         "Ты снова увидишь Эйзела и не потеряешься в собственных Рунах.",
         "Хотя я не знаю, как долго продержится то, что сделал Эйзел.",
         "Но даже Эйзел не разгуливал вокруг и случайно не убивал людей.",
         "Мы просто должны убедиться, что ты сможешь дойти до того момента, когда сможешь контролировать себя, как Эйзел, верно?",
         "Не похоже, что она обратила внимание на тот факт, что Эйзел, несмотря на 5-й ранг, полностью контролировал себя.",
         "Я не знаю, что произойдет, если я это сделаю, но у меня такое чувство, что это может стать сильнее и разорвать узы Эйзела \".",
         "Если бы не магия Эйзела, связывающая их воедино, он бы предположил, что это просто случайная могущественная руна.",
         "Возможно ли, что магия Эйзела на самом деле скрывает от Ли сущность Руны, чтобы она не смогла ее понять?",
         "Что бы ни сделал Эйзел, оно выглядело довольно прочным.",
         "Энергия слабо потрескивала там, где путы Эйзела соприкасались с руной, но он никак не мог почувствовать, как энергия ни от руны, ни от ее ограничений ослабевает.",
         "Обычно именно здесь я спрашиваю Эйзела, на что, черт возьми, я смотрю, но, думаю, я больше не буду этого делать.",
         "Он всегда знал, что все, скорее всего, закончится дракой между ним и Эйзелом, но на самом деле он начал полагаться на демона.",
         ". Эйзела не было рядом, чтобы помочь, а это означало, что Ною пришлось самому что-то придумывать.",
         "Я не думаю, что твоя руна причинит кому-либо вред в данный момент, и привязки Эйзела к ней выглядят чертовски прочными.",
         "По крайней мере, до тех пор, пока привязки Эйзела держатся, как ты и сказал.",
         "Не может быть, чтобы он охотился за тем же, за чем охотился отец, когда пытался призвать Эйзела и вместо этого получил меня, верно?",
         "Что бы Эйзел ни сделал, чтобы связать, это все еще действовало.",
         ". Эйзел проделал хорошую работу\".",
         ". Эйзел буквально даже не ел \".",
         ". Эйзел неуклонно отбирал некоторые из этих воспоминаний, чтобы заново выпустить их, но он был сосредоточен на эмоциях, а не на знаниях.",
         "Я бы взял тебя над Эйзелом в любой день\".",
         "Рунами 4-го ранга, но это, похоже, не совсем соответствовало тому, что сказал Эйзел.",
         "В конце концов, похоже, что Эйзел действительно заботилась о Ли.",
         "Ты видел меня и Эйзела.",
         ". Эйзел, конечно, не казался таким\".",
         "Судя по тому, что он знал об Эйзеле и Ли, это звучало примерно так.",
         "Я помню предупреждение Эйзела - и я не забыл твою ситуацию.",
         "Демонах - или Эйзел увлекалась каким-то действительно странным дерьмом.",
         ". Эйзел был отцом Ли.",
         ". Эйзел знал намного больше, чем показывал.",
         "Неважно, что они знали сейчас, не было способа повернуть время вспять и задать Эйзелу вопросы, ответы на которые требовались Ною.",
         "У Эйзела определенно не было безупречных рун, но его личность все еще была искажена и контролировалась чувствами, которые он поглощал.",
         "Они были невероятно похожи на глаза Эйзел.",
         "Мне всегда было интересно, как бы я справился с Эйзелом, если бы был ближе к нему по рангу.",
         "Они с Эйзелом были совсем не похожи.",
         "Он не мог поверить, что дополняет ублюдка, но Эйзел был на совершенно другом уровне.",
         ". Эйзел определенно чувствовал, что его эмоции находятся под контролем, но Йору на удивление чувствует себя под контролем, несмотря на то, что она значительно сильнее его.",
         "Путы Эйзела не собирались держаться вечно, и они становились только слабее с каждым разом, когда Ли напрягала все свои силы.",
         "Если бы это было что-то, что можно было бы грубо принудить, я уверен, Эйзел сделал бы это с Ли.",
         "Ты знаешь, Эйзела больше нет в твоей душе\", - проворчала Мокси.",
         "Как держится печать Эйзела?",
         "Этот парень может быть таким же сильным, как Эйзел.",
         "Но я не так слаб, как был тогда, когда Эйзел рыскал вокруг нас.",
         "Определенно слабее Эйзела - или он сосредоточен в другой области.",
         "Ной не был уверен, что сможет справиться с четырьмя угрозами уровня Эйзела в одиночку."
      ]
   },
   "not_english": [
      [
         "Space",
         2
      ],
      [
         "G100",
         2
      ],
      [
         "Er",
         2
      ],
      [
         "Bird",
         2
      ],
      [
         "Golon",
         2
      ],
      [
         "Mascot",
         2
      ],
      [
         "Sandy",
         2
      ],
      [
         "evil",
         1
      ],
      [
         "plant",
         1
      ],
      [
         "puppet",
         1
      ],
      [
         "f",
         1
      ],
      [
         "Alexandra",
         1
      ],
      [
         "Arbirtage",
         1
      ],
      [
         "Sunder",
         1
      ],
      [
         "imbuiling",
         1
      ],
      [
         "infinite",
         1
      ],
      [
         "lives",
         1
      ],
      [
         "Brayden",
         1
      ],
      [
         "magic",
         1
      ],
      [
         "George",
         1
      ],
      [
         "Violet",
         1
      ],
      [
         "Transference",
         1
      ],
      [
         "The",
         1
      ],
      [
         "main",
         1
      ],
      [
         "branch",
         1
      ],
      [
         "Enforcer",
         1
      ],
      [
         "Room",
         1
      ],
      [
         "Эвергрин(!)'s",
         1
      ],
      [
         "thumb",
         1
      ],
      [
         "Sprouting",
         1
      ],
      [
         "Plant",
         1
      ],
      [
         "Flowering",
         1
      ],
      [
         "Genesis",
         1
      ],
      [
         "Revin",
         1
      ],
      [
         "Crumbling",
         1
      ],
      [
         "Ettercaps",
         1
      ],
      [
         "a",
         1
      ],
      [
         "muss",
         1
      ],
      [
         "imbuements",
         1
      ],
      [
         "Tremorsense",
         1
      ],
      [
         "entertainment",
         1
      ],
      [
         "Skolas",
         1
      ],
      [
         "Gex",
         1
      ],
      [
         "Gust",
         1
      ],
      [
         "Excel",
         1
      ],
      [
         "Ovellum",
         1
      ],
      [
         "Spider",
         1
      ],
      [
         "Mindkiller",
         1
      ],
      [
         "bleeding",
         1
      ],
      [
         "blades",
         1
      ],
      [
         "Gale",
         1
      ],
      [
         "rune",
         1
      ],
      [
         "lightning",
         1
      ],
      [
         "eBay",
         1
      ],
      [
         "Unisteel",
         1
      ],
      [
         "Moxie",
         1
      ],
      [
         "one",
         1
      ],
      [
         "just",
         1
      ],
      [
         "Billy",
         1
      ],
      [
         "Goats",
         1
      ],
      [
         "Gruff",
         1
      ],
      [
         "Belkus",
         1
      ],
      [
         "X",
         1
      ],
      [
         "IT",
         1
      ],
      [
         "Decras",
         1
      ],
      [
         "Weave",
         1
      ]
   ]
}