{
   "splited_parts": [
      "was",
      "the puppet. His goal should have been to take away from Silvertide’s legitimacy by trying to poke holes in his claims or otherwise distracting the other professors.",
      "wasn’t",
      "part of the Torrin family? I’ve got no better place to start working, and I imagine you’d be wherever Moxie ends up.”",
      "just a little bit",
      "of attention during the meeting so nobody investigated him too heavily, but he was pretty sure this was more than a little.",
      "friends",
      "should direct your stroll in a different direction.”",
      "too",
      "much attention. Not yet, at least. It’s something we can deal with tomorrow. I’m hearing the bed calling my name, but I want to know one more thing before I can rest.”",
      "was",
      "odd. He hadn’t expected Jalen to lie, but doing absolutely nothing felt even weirder. It wasn’t like Jalen was around to ask what had happened, so all Noah could do was shrug. “Well, that’s good. Maybe he’s not as insane as we thought.”",
      "far",
      "more power than anyone else in the room.",
      "all",
      "been demons, and there was a very good chance that at least a few of them had no idea who they were traveling with. Rafael couldn’t warn them either – if they did know and were simply hiding it, then he’d be giving himself away.",
      "ever",
      "change that. All you need is an instant to open the floodgates. Your emotion will guide you. Accept it.”",
      "mine",
      "that",
      "much faster than Rafael.",
      "my",
      "mine.",
      "that",
      "quickly. Now I feel like an asshole for causing such a scene with Noah about you.”",
      "mortal",
      "stole more of your Rune than he stole of mine. I’d think you’d be smart enough to remember his name before he steals even more of your power from right under your nose.”",
      "him",
      "for fun. He’s just a scurrying rat dragging around something he stole.”",
      "him",
      "what",
      "looked",
      "like Lee. That was where the resemblance ended.",
      "planned",
      "to spend a few gold.",
      "half",
      "two",
      "patterns overlaid on top of each other. You somehow merged your Demon Rune with the Master Rune, and I’ve got no idea what it left you with.”",
      "stronger",
      "scents.",
      "not",
      "concerned about dealing with that crazy bastard – I just have other things I want to do. I can’t afford to worry about all the powerful assholes we’ve somehow managed to piss off, since that number seems to grow every time I turn around.”",
      "during",
      "the date. Think of the drama,” Decras said, spreading his arms wide. “I can’t time it that perfectly, unfortunately. My influence is constrained, but this should be more than enough to give us entertainment.”",
      "pissed.",
      "made an exception?”",
      "right now",
      "right now",
      "part, then? What do I have to do?”",
      "can",
      "become useful. It’s going to be about how creative you can be with your powers and your pattern. And, if you can’t find a way to make them mesh, then you’ll have to find a new pattern and start over.”",
      "not",
      "am",
      "here. You need to be incredibly careful. Do you understand?”",
      "why",
      "want",
      "it to do? Think on how it will take the pattern and optimize it so that it can capitalize on its differences instead of suffering from them.”",
      "something,",
      "but I didn’t know if that something was the thing I was meant to be doing or if I was just floundering around.”",
      "need",
      "to work harder. But no matter how hard I work, I’ll eventually fall behind. I just want to delay that for as long as possible.”",
      "instant",
      "your pattern goes down, if you don’t adapt and change your pattern, it’s gone. Best case scenario it does nothing. More likely, you go boom.”",
      "after",
      "they figured out their patterns. “I think that’s a fair ask, though. I can do that. Just don’t expect me to go too easy.”",
      "very",
      "slowly. Slower than you think you have to. You’ll have some resistance while you’re letting it flow, but don’t overcorrect.”",
      "more",
      "work? The whole point of sleeping is to do less,” James said with a grimace.",
      "nothing",
      "something",
      "to the school. It would have had to be pretty important as well. I just don’t know what it would be.”",
      "do",
      "want to hunt through the books in the library for all the records of all the artifacts that the Torrins have had?”",
      "whoomp",
      "and a wave of heat slammed into Noah. He raised his hands defensively, his domain pressing back against her power as he grit his teeth.",
      "you",
      "that",
      "good.”",
      "that",
      "competent. You shouldn’t have had any trouble.”",
      "why",
      "they wanted the key?”",
      "just",
      "want growth. I want to make the growth into a Formation itself.”",
      "make",
      "the pattern and would then be putting magic into it again. It was functionally skipping an entire step. Noah would have preferred to tell Moxie that she needed to find an intermediatory, but the issue arose in choosing what that would be.",
      "that",
      "really",
      "have that much more control? Or are you skirting the rules whilst still obeying their exact lettering?”",
      "is",
      "impressive. Can it work for other applications?”",
      "us",
      "want",
      "to go there?”",
      "need",
      "you.”",
      "is",
      "my normal role.”",
      "lot",
      "of ways he could cause chaos. He didn’t want to go so far as to completely go overboard, though. “Are there any things we should make sure not to do, Ulya?”",
      "professor",
      "disparage our name like this.”",
      "teaching",
      "fight",
      "acting",
      "like a lecherous scumbag,” Marley said. He started toward Noah, keeping his rapier level and ready to thrust. “Nobody is stupid enough to believe that.”",
      "that",
      "creepy, am I? Maybe she likes it.”",
      "are",
      "letting him talk,” Yulin said. “You can do better than this.”",
      "is",
      "one of the main benefits of the advanced track, Professor Vermil. Connections take you far in life.”",
      "you can eat.”",
      "the",
      "top family. There wasn’t much he knew about the King family aside from their position, and even that had only been a mention in brief passing from Moxie.",
      "lot",
      "of time to do that. Lots of scenarios. Pretty much all of them, really.”",
      "three?’",
      "to herself. Noah winced. He wasn’t doing his reputation any favors.",
      "the one I’m meeting with?”",
      "not",
      "be doing was following Bird’s advice.",
      "everything.",
      "before",
      "very",
      "broad concept. Space meant a great number of things. It was the area that an object took up, but it was also the distance between two objects — and, if he was really going by every definition of the word, it was also the universe outside of the planet.",
      "could",
      "comprehend. Even with all the experience he had, he was no exception.",
      "know",
      "them. They’re old friends, and this is no different.”",
      "there.",
      "what",
      "reward?",
      "had",
      "figured out a lot about how runes worked, but that wouldn’t do anything to help remove them from anyone’s soul without Sunder. Not yet, at least. Before he could open his mouth to say anything else, Jalen snapped his fingers.",
      "will",
      "enter it?”",
      "here.",
      "want",
      "to do things differently. A blush reddened her cheeks.",
      "before",
      "this? You’re going to end up in someone’s nightmares.”",
      "too",
      "strong. You’re actively holding yourself back to avoid losing who you are. If you wanted to, you could become incredibly strong. That kind of sacrifice requires a lot more than just magical strength.”",
      "into",
      "the pattern, but it was adjacent.",
      "else",
      "have a question? Preferably about the advanced track meeting and not other topics? I’m always open to help with other matters when we’re a little bit less occupied.”",
      "had",
      "known the Enforcers were searching for Wizen. He just didn’t think they’d find him this quickly. Noah shook the reeling surprise away. It wasn’t going to help anyone. If anything, it was a good thing that Wizen had been located this early on.",
      "were",
      "people here. A lot of them. But everyone is gone.”",
      "act",
      "like demons and don’t reveal our domains, the other demons won’t have any way to know that we aren’t demons. Am I right?”",
      "lot",
      "of them.”",
      "you",
      "not yet, at least",
      "to the end of the sentence.",
      "are you?”",
      "he",
      "had been this scared. Golon’s death had somehow made things even worse for them.",
      "seen",
      "paper, but it looked exactly like what he’d heard. Crinkly and thin, far lighter than vellum. And it just wasn’t just a single sheet. The box was no box. It was a book, and the book was completely stuffed full.",
      "snik",
      "of claw carving through flesh. Vrith started to blow out a relieved breath, already trying to determine what their next step would be in dealing with Spider. Then she spotted Lee standing — not before Vroth, but beside him.",
      "him",
      "under protection, but that didn’t necessarily extend to Violet and the others. Aylin’s eyes narrowed and he strode toward the exit. Violet hopped down from the chair and hurried after Aylin as he stepped out of the tent. Spider hadn’t told them to stay put, after all.",
      "streetlord",
      "select a second yet. Maybe you’re worried about what happens when you get replaced.”",
      "are",
      "my siblings,” Aylin insisted. He wasn’t sure what gave him the sudden burst of confidence, but Vrith’s insinuation that he shouldn’t be allowed to care for the only family he had ground on him in the wrong way. “We don’t have the same parents, but they’re my brother and sisters.”",
      "the streetlord.”",
      "made",
      "you a Rank 3?”",
      "that",
      "much taller than me.”",
      "want",
      "this? I don’t — but look at the facts. Lee sent you to me. Not to Spider. What does that mean for the other streetlords? They definitely had spotters watching us.”",
      "us",
      "away is a cheap trick.”",
      "steal",
      "from Otto?” Bird demanded, taking a step back. “I won’t. That oversteps both of our boundaries. You’re the head of the Linwick family. Why don’t you—”",
      "is",
      "the surrender position, right?”",
      "like",
      "that?”",
      "being",
      "scared. I like when people are scared of me. You have to know what I’m talking about. The only emotion of yours I was eating was fear. Didn’t you feel a thrill when Rekeba looked at you in the end?” Vrith shuddered and a grin snaked crossed her lips. “Gods, what I would have done to have that directed at me instead. I hate her. Her fear would be the most delicious thing I’ve ever tasted, I just know it.”",
      "accidentally",
      "steals your hard-earned power? It’s like you’re cheating.”",
      "the one that’s going to protect all of us.”",
      "had",
      "told Aylin and the others to pretend as if he wasn’t there. He just hadn’t actually expected them to do it.",
      "will",
      "kill you if you go around telling anyone about this.”",
      "someone",
      "has to feed you? Or does it have to be Aylin?”",
      "trying",
      "to become a god. At least, Renewal was fairly certain he wasn’t. She didn’t watch every second of his life — more like something around ninety percent of it.",
      "are nothing.”",
      "too",
      "annoyed.",
      "seen",
      "anything, but Mascot did have a penchant for showing up with something big and ugly on his tail. The cat definitely liked watching them fight — or perhaps he just liked watching them kill things. Both were probably equally likely.",
      "not",
      "taste good? Now I’m offended.”",
      "trying",
      "to get chomped?” He untangled a hand from Moxie and reached into his travel bag, pulling out the writing supplies he’d just gotten. Moxie stiffened, the smile vanishing from her face as she realized what he was holding.",
      "did",
      "take issue with, however, was twofold. To be more specific, it was two demons.",
      "really",
      "strong, but we need to get stronger before we start rubbing elbows with any of them.”",
      "make",
      "into",
      "had",
      "auctions. It would have been strange if they didn’t. While their culture was far more primally driven than the one back in the mortal realm, when all the niceties and lies were stripped away, demons didn’t structure themselves all that differently than the noble families did.",
      "man.",
      "cast",
      "cat",
      "wanted",
      "me to take the paper?” Jalen asked, his eye twitching. It wasn’t just that. This was no mere cat. It had done something that even he couldn’t, and that irked him to such an end that he would never admit it.",
      "my",
      "nature. Seeking understanding is only natural. It’s the greatest purpose of life.”",
      "every member of the Lichen is dead. Thank you for the help, Lee.”",
      "needs",
      "you. Spider extends his hand to any wise enough to take it, and his blade to those fool enough to reject it.”",
      "should",
      "have been safe with her watching over them.",
      "meet",
      "her.",
      "my",
      "men?” Yoku asked. “Purely because I inconvenienced him?”",
      "is",
      "good news,” Spider said with a nod. “Well done, all of you. No significant issues, I hope?”",
      "memorable",
      "one.”",
      "is",
      "a capable individual,” Isabel corrected. “He’s still alive.”",
      "not",
      "going to continue this conversation,” Bird said. She slapped a palm against the leather bindings of her grimoire. “I’ve been forced to bring you all some Runes, and that’s what I’ve done. You may each choose one.”",
      "showed",
      "you?”",
      "with",
      "you?” Bird exclaimed, pulling at her hair in distress.",
      "this",
      "saw",
      "him fighting. I made some educated guesses to fill some things in,” Bird stammered. Her eyes darted around the clearing, then abruptly lit with understanding. “So",
      "that’s",
      "what he did.”",
      "not",
      "use that when we’re at an auction.”",
      "does she always act this suspicious?",
      "her.",
      "kachunk",
      "rose up from a mechanism above. Pirren stood there for a second, then released the rope. It slid back into place. She cleared her throat and walked back over to her chair.",
      "outside",
      "her",
      "banner? I raise the bid to 160. Don’t speak again if you value your—”",
      "who",
      "was fighting. They just wanted to see a fight. It didn’t matter who won. It didn’t matter who was the target. As long as there was blood, everyone else had fun.",
      "fight",
      "am",
      "death!”",
      "heavy",
      "did",
      "have a Domain. Even if that wasn’t the technique that Yoru was doing, there was too much potential in the possibility to dismiss it.",
      "think",
      "like a demon, and that terrified Yoku. There was only one lifeline in the sea of tumultuous black smoke. A single pathway that she could find that didn’t end up setting him against her.",
      "for",
      "him.",
      "gifts",
      "that",
      "impressive yet. Lucky me.”",
      "had",
      "agreed to meet her after the auction ended. Judging by how she was clutching the leather bearing the rune she’d yoinked from him, he got the feeling she didn’t plan to hand it over until they’d made it to her place.",
      "sounds",
      "like a kid. That doesn’t mean we can let our guard down. A kid like this—”",
      "oh, shit. She’s sick.",
      "am fine,” Yoru said, but it sounded like she was trying to convince him as much as she was trying to convince herself.",
      "useful",
      "tools that weren’t to be damaged. She was still a demon after all. Small steps toward progress were key.",
      "know",
      "them. That’s not a relationship. If you’re going to stay at my camp, you’ll be seeing everyone here quite a bit. I expect everyone to get along. I do not tolerate in-fighting.”",
      "that",
      "hers.",
      "anything",
      "love",
      "watching demonstrations,” James said. “I think I’d prefer to keep absorbing information from afar.”",
      "are",
      "your plans?”",
      "make",
      "a Demon Rune. Noah couldn’t tell if he was excited, terrified, or just plain confused.",
      "off",
      "about it, and it wasn’t just the fact that he — a human — had formed a Demon Rune. Noah’s brow creased and his eyebrows knit as he drew to a stop directly before the rune. And then he stared. A minute ticked by. Noah didn’t move. He couldn’t place what it was, but something was definitely wrong. It became more apparent the longer he stared.",
      "some",
      "difference.",
      "extra",
      "rune. That was a first world problem if he’d ever heard of one, and that made him mildly annoyed that he couldn’t be",
      "more",
      "annoyed.",
      "thwangs",
      "ripped through the air as ropey soul strings ripped and lost their hold on the rune.",
      "was",
      "you",
      "you, but I am you.”",
      "two",
      "of you come back?”",
      "already",
      "working. It always had been.",
      "literally",
      "him.",
      "have",
      "to be removed. It had to be taken back.",
      "control",
      "every single one of them.",
      "more",
      "like himself, not like a caricature.",
      "accidentally",
      "make an extra rune? You can’t even",
      "combine",
      "a rune without intent, much less",
      "make",
      "one.”",
      "myself.",
      "is",
      "my soul. A piece of it, that is. But here’s the really interesting bit. When I initially formed the rune, it looked almost exactly like a Demon Rune. The way it was all screwed up was identical to Lee’s Rank 4 Rune. It was just at a smaller scale.”",
      "before",
      "you take something.”",
      "and then do his damned best to ensure that it lived up to its name whenever fools came knocking in search of adventure.",
      "how",
      "he’d learned English either. He just…",
      "had.",
      "really",
      "distracted today.”",
      "my",
      "soul. You cannot—”",
      "pop",
      "always",
      "kill myself.”",
      "had",
      "figured it out and gone through great lengths to ensure nobody else would.",
      "wrong",
      "your",
      "energy. If I was somehow able to use it to form a rune, wouldn’t it just have the same issues that my runes currently do?”",
      "you",
      "somewhere.",
      "spoken",
      "to Lord Sievan.",
      "whump",
      "split the air. Stone shattered. The enforcer’s lips parted in a split second of disbelief before his body peeled apart, blood pouring apart from two severed halves. His armor clanged as it crashed to the ground, revealing a huge black axe embedded in the stone behind him.",
      "excited",
      "wrong",
      "wrong",
      "not",
      "about to get his face eaten off by a crazed nutjob.",
      "saw",
      "it. We joined the canvas together. How is it that you still stand here?”",
      "did",
      "know. Even through the headache pounding against his skull, Noah’s eyes widened in realization.",
      "her. Not just her body. He’d Sundered her runes, and possibly her soul as well. He’d cut everything that made up the being known as Axil straight in half.",
      "seem",
      "like a threat anymore, but he wasn’t about to risk Lee or Moxie by sending them to kill her and find out that she was hiding another trick. He couldn’t do much of anything himself either — his body was still cut from his magic.",
      "had",
      "to give her what she wanted. Not because she would enforce it, but because Lord Sievan would.",
      "wanted",
      "to kill those demons,” Noah snarled, striding up to Axil and looming over her. “I was looking forward to playing with them. You saved me no time. All you did was steal my entertainment and force me to waste a scrap of my hair.”",
      "belongs",
      "in your mouth.”",
      "of course I did.",
      "killed",
      "them? Permanently?”",
      "giving",
      "you — or Sievan — anything. Bargaining, Axil. Is the concept that foreign to you?”",
      "truly",
      "wanted a rune I bought with my own money and spent my own effort getting, then he would have gotten it himself. I don’t see Sievan. All I see is you.”",
      "belongs to him,” Axil said. Reverence twisted through her words and her features sharpened.",
      "is what you want to bargain?”",
      "that?",
      "that",
      "scary.”",
      "what’s her problem?",
      "hopefully",
      "been a one-time thing. Noah was pretty sure the book was too rune-hungry to risk its source of energy over some stupid pranks. Pretty sure, but not completely sure.",
      "me",
      "thonk",
      "to the top of her head, like he was rapping it with a rather oversized ruler. Noah couldn’t deny that it felt incredibly satisfying, but he would vehemently refuse any insinuation that he’d done it purely because he wanted to see what it would happen.",
      "book",
      "you sully your hands with is bound with the still-living flesh of demon-kind,” the demoness spat. “Its canvas is a broken, disgusting mess. It bears the souls of the demons that were withered, ripped apart, and forced together. Its leather is burnt demonflesh, the screams long since silenced. That is a vile abomination that lingers between life and death, any remaining desire that its constituents may have had withered and lost within its pages. It is an affront to both life and death, hovering between both but belonging to neither. It is the most hideous thing I have ever laid eyes upon. Remove it from my presence.”",
      "had",
      "wondered exactly how the book could just store infinite runes. Nothing like that ever worked through sunshine and rainbows. Squishing a bunch of demons into a blender and making a book out of them was definitely pretty evil sounding. More than enough of a sacrifice to make a powerful evil magical item.",
      "could",
      "help them.",
      "technically",
      "not using your magic — and this feels like a scenario where your magic would actually be smart to use.”",
      "lot",
      "of information.",
      "incredibly",
      "single-minded. If you need to convince him of something, it can’t go against what Belkus ordered. Anything else is likely to fail.”",
      "aren’t,",
      "have enemies. The Rising Moon has nothing but herself and those who lose their souls in her gaze. So, tell me, Spider. You are not a friend to the Rising Moon. You are certainly not a friend to me. Then who are you? Why are you in my city? At first, I thought you to be a minor demon seeking to slice power for themselves. That no longer seems likely. You keep strange company — and the rumors surrounding you are stranger still.”",
      "shaped scar across the center of his face. Curled, blackened teeth protruded from between gray lips, so large that the demon’s mouth couldn’t even close properly.",
      "hunting",
      "it",
      "did",
      "want it.”",
      "could",
      "not fail.",
      "of",
      "him. What relation do you have to him?”",
      "speak",
      "always",
      "come back.”",
      "trade",
      "for the Rune he has requested,” Noah corrected. He glanced down at the scroll under his arm, then back to Zath. “I’m sure he wouldn’t mind waiting an hour or two, right? I’d like to get this handled.”",
      "that",
      "impressive.”",
      "talking",
      "to something. Unless he’d gone completely insane —",
      "that",
      "way. There was something there, and he couldn’t make it out.",
      "very",
      "distracted, because it’s going to be a few more hours before my magic comes back,” Noah said as Moxie took seat in the viney chair across from him.",
      "am",
      "my power. I have possessed my Runes for such a long time that I cannot explain to you how they work. They simply do. It is instinctive. My body fights on its own. It does not need intentional thought. Simply put, the difference between your power and mine is so vast that I cannot properly comprehend what you would need to understand.”",
      "far",
      "more sensitive than Vermil. I may not be able to instruct you, but adversity is an excellent teacher.”",
      "did",
      "have a method to quickly take over his body, Noah also needed one to sever the man’s connection to any of the people he’d controlled — and the best way to do that was probably fighting with fire.",
      "could",
      "come up with for a Mind Rune made him want to throw up. The exact purpose of a rune had an immense effect on what its actual abilities would be — and he really didn’t want to be running around with a Dementia Rune.",
      "intense",
      "the rune was. Every single part of his body was his once more.",
      "familiar with.",
      "look",
      "on your face.”",
      "lot",
      "of re-combining.",
      "and",
      "among others, several of which were unreadable Demon Runes. All of them broken or improperly made and none had been less than 30% full on creation.",
      "should",
      "have already been active. Natural Disaster, Warped Matter, Crumbling Space, and the Rune of Self.",
      "nothing.",
      "was a surprisingly difficult emotion to properly encapsulate.",
      "too",
      "long.",
      "you",
      "can’t do? You killed a Rank 7 Demon! You’re like a god!”",
      "really",
      "hungry. I didn’t think it would be so loud. I can stop eating.”",
      "only",
      "way,” Wizen said, speaking before he’d even realized that his mouth was moving. “I have exhausted every other possibility. There is only one in recorded history who has demonstrated the power to break from this plane into the next.”",
      "will",
      "make a difference is another delay.”",
      "everything",
      "we can get started.”",
      "your",
      "rune that he pulled it off? Isn’t any part of you redeemable?”",
      "that",
      "would be embarrassing.”",
      "most",
      "successful. And, unfortunately, still a failure,” Decras said. He shook his head in disappointment. “I was crushed. Everything had looked so promising… but Sievan is still a demon. I was younger when I made him. I cared more — cared too much. For hundreds of years, I tried to help him find a way to break into Rank 9, but it’s impossible. It stumped me for far longer than I care to admit, and still my inability stings. It is my greatest regret.”",
      "all",
      "of us have been to the line, Spider.” A smile crossed over Sievan’s features. “It’s just that nobody else is unfortunate enough to recall the experience.”",
      "remembered",
      "it.",
      "are",
      "the runes within us. They are broken, and thus, we are too. The harder we reach for perfection, the more that we rip ourselves apart from within until nothing but the rune remains.”",
      "wanted",
      "to die — but Noah couldn’t let the demon bring the rest of them along with him into the afterlife.",
      "existence.",
      "did not belong here. It was a place reserved for those who walked the line and the gods that oversaw them.",
      "tried",
      "to mind control him.",
      "very",
      "good at it.” Empty Proliferation had no more than a few minutes of power left within it — and that number was even less if Wizen started attacking him again. And, thus, Noah did what he did best. He lied through his teeth.",
      "survived",
      "the line. I knew it was possible. Who helped you?”",
      "killed",
      "people.”",
      "with",
      "torture",
      "of your daughter. Do you know what the line did to me? Millenia upon millennia of agony seared into my brain. Thousands of years of hell. Everything since has been nothing but a blip in my mind. A flicker of existence in a sea of emptiness.”",
      "empty",
      "the world could feel. The infuriating god had been the first break in the monotony of her job in thousands of years. Even though he had only stuck around for a few brief instants in time, she had no choice but to admit to herself that those moments had been enjoyable ones.",
      "only",
      "enjoyable moments since she had become a god. There had been a time where Renewal had justified her interest in Noah by convincing herself that she only watched to see how she could take the power that he had stolen.",
      "as the reason you abandon the side of order?”",
      "shifted.",
      "you",
      "is",
      "her rune.”",
      "there",
      "most",
      "demon-like soul that he’d ever seen.",
      "were",
      "their runes. Sticky existed. And, thus, she had a rune that represented her. Noah just had to find it and carve a little chunk free with Sunder.",
      "could",
      "access near perfectly. It was an extension of his will.",
      "need",
      "an external event. That’s the piece I was missing for so long. I was trying to figure out how a demon could make a Fragment of Self. But demons are desire. What moment could be more of an event for your kind than the deepest longing to become something?”",
      "are",
      "your runes. And if your runes affect you, then it would only make sense that your desires affect your runes. The desires of a demon shape their runes just as much as their runes shape them.”",
      "become",
      "it.”",
      "true",
      "demon, one without any influence warping you.”",
      "energy",
      "from your Rune. Your rune is you, but the energy that went into it is pure. Any demon can use that energy to then form a Fragment of Self that represents who they are.”",
      "safe",
      "gave",
      "you the Key?” Moxie blinked in surprise. “Why would he give it to you? Weren’t you fighting?”",
      "of his students were back in the mortal plane, but not all of them were. His travels through the Damned Plains hadn’t exactly been solitary.",
      "you’ve",
      "collected.”",
      "kind",
      "of trying to kill them.",
      "supposedly",
      "against the rules. Todd wasn’t about to count on Verrud and Jakob’s students remembering that."
   ]
}